[{"Title":"पड़ोसन भाभी की मस्त चूत की गर्म चुदाई","Message":"नमस्कार दोस्तो, मेरा नाम राज है और मैं जयपुर के पास के एक गांव से हूं. मुझे भाभियों और आंटियों में बहुत ही ज्यादा दिलचस्पी रहती है. मैं भाभी की चूत या किसी आंटी की चूत चोदने का कोई मौका अपने हाथ से नहीं जाने देता हूं.\n\nआज मैं आपके सामने अपनी एक और सत्य घटना लेकर आया हूं. इससे पहले कि मैं कहानी को आगे लेकर जाऊं मैं आपको अपने बारे में कुछ हल्की-फुल्की जानकारी देना चाहता हूं. मेरी उम्र 34 साल है और मेरा शरीर काफी फिट है. मैं रोज कसरत के लिए टाइम भी निकाल लेता हूं. यह मेरे रोज के रुटीन का हिस्सा है.\n\nतो दोस्तो, बात आज से लगभग दो साल पहले की है. उस समय मैं एक कम्पनी के टेन्डर के काम से जयपुर गया हुआ था. वहां पर मैं किराये का रूम लेकर रह रहा था. पास में ही एक सुन्दर सी भाभी रहती थी जो बहुत ही हॉट लग रही थी देखने में. हॉट से मेरा मतलब फिगर से नहीं है. औरत को हॉट उसकी अदाएं बनाती हैं, मेरा ऐसा मानना है. वो भाभी भी वैसे तो देखने में थोड़ी सी मोटी थी जैसी कि मुझे पसंद आती हैं. मुझे सूखी सी महिलाएं ज्यादा आकर्षित नहीं कर पाती हैं.\n\nमुझे थोड़ी सेहतमंद भाभियों में ज्यादा रुचि रहती है. तो उस भाभी की उम्र करीबन 37 साल के आस-पास थी. वो देखने में उससे कम की ही लगती थी. उम्र का पता तो मुझे बाद में चला था लेकिन मैं आपकी जानकारी के लिए पहले ही यहां पर लिख रहा हूं ताकि आपको उसके बदन के बारे में कुछ आइडिया मिल जाये कि वो देखने में कैसी रही होगी.\n\nपहली नजर में ही मैं उस भाभी पर फिदा हो गया था; उसको रोज ताड़ता था. जिस दिन वो नजर नहीं आती थी, उस दिन मन में एक बेचैनी सी रहती थी. इस तरह उसको रोज देखना मेरी आदत सी बन गई थी. कई बार वो भी मेरी तरफ देख लेती थी. उसके तीखे नैन-नक्श दिल पर जैसे छुरी चला देते थे. वो मेरी तरफ देखती भी थी लेकिन अभी कुछ रिएक्ट नहीं करती थी. मैं तो उस पर लाइन मारने की पूरी कोशिश करता रहता था.\n\nवो भाभी शायद किसी कम्पनी में ही काम किया करती थी. इसलिए कई बार घर के बाहर भी आते-जाते उससे सामना हो जाया करता था.\n\nवो दिवाली का टाइम था और उस दिन मुझे काम करते हुए शाम ही हो गई थी. मैं ऑफिस से करीब 6 बजे निकल कर अपनी कार से अपने रूम की तरफ जा रहा था. वैसे मैं हर रोज कार लेकर नहीं जाता था. लेकिन जिस दिन मुझे ये लगता कि आज काम की वजह से देर हो सकती है उस दिन मैं कार लेकर चला जाया करता था. बाकी के दिन मैं ऑटो से ही जाता था.\n\nतो उस दिन मैंने देखा कि वो एक बस स्टैंड पर खड़ी हुई शायद बस का इंतजार कर रही थी. मैंने मौके का फायदा उठाने की सोची. मैंने उसके पास जाकर गाड़ी रोक दी. कार रुकते ही उसकी नजर मुझ पर गई और उसने मुझे पहचान भी लिया.\nलेकिन वो अभी शायद किसी असमंजस में थी कि मैंने अचानक इस तरह उसके सामने गाड़ी क्यों लगा दी. मैंने भाभी को नमस्ते किया तो वो भी हल्की सी स्माइल करने लगी.\n\nफिर मैंने उनसे पूछा- आप यहां पर कैसे?\nउसने थकावट भरी आवाज में जवाब दिया- बहुत देर से बस का इंतजार कर रही हूँ लेकिन अभी तक कोई उस तरफ की बस नहीं आई है.\nमैंने झट से कहा- अगर आप बुरा न मानें तो मैं आपको लिफ्ट दे देता हूं.\nवो भी जानती थी कि मैं भी पास के ही मकान में रहता हूं.\n\nएक बार तो वो मना करने लगी लेकिन मैंने फिर से कोशिश की.\nमैंने कहा- भाभी, दिवाली का टाइम है. आप लेट हो जाओगे. मैं आपको घर छोड़ दूंगा.\n\nफिर वो कुछ सोच कर गाड़ी में बैठ गई. वो मेरे बगल वाली सीट पर ही बैठी हुई थी. वो चुपचाप बैठी हुई थी. मैंने सोचा कि ऐसे तो बात नहीं बन पायेगी. मुझे ही बात छेड़नी पड़ेगी तो मैंने उससे पूछ लिया- आप यहां पर कैसे आज?\nउसने बताया कि वो यहीं पर काम करती है.\nइस तरह हम दोनों के बीच में बातों का दौर शुरू हो गया.\n\nआगे बात करने पर पता चला कि वो अपने सास और ससुर के साथ यहां पर रहती है. उसके पति महीने या दो महीने में एक बार ही घर आते हैं. उसके ससुर की एक दुकान है और सुबह होते ही वो दुकान पर चले जाते हैं. सास अक्सर भजन कीर्तन में अपना टाइम काट लेती है. इस वजह से वो घर पर कई बार अकेली ही रहती है.\n\nमैंने उससे पूछा- आपके बच्चे कभी दिखाई नहीं दिये.\nवो बोली- मुझे अभी सन्तान का सुख नहीं मिल पाया है. शादी को दस साल हो चुके हैं लेकिन पता नहीं हमें अभी तक औलाद क्यों नहीं हुई है.\nउसके ये कहने पर मैं चुप हो गया. मैंने शायद गलत सवाल पूछ लिया था.\n\nफिर वो भी चुप ही रही. कुछ ही देर में हम लोग उसके घर के बाहर पहुंच गये. उसने घर से कुछ दूरी पर ही गाड़ी रुकवा ली.\nमैंने कहा कि मैं आपको घर के सामने तक छोड़ देता हूं लेकिन वो मना करने लगी. कहने लगी कि उससे ससुर ने देख लिया तो वो पता नहीं क्या सोचेंगे.\n\nमैं भी उसकी बात से सहमत से हो गया. इसलिए उसके कहने पर मैंने गाड़ी को वहीं घर से कुछ दूरी पर ही रोक दिया.\nवो उतर कर जाने लगी तो मैंने उससे उसका नम्बर मांग लिया. एक बार तो वो कहने लगी कि आप मेरे नम्बर का क्या करोगे.\nफिर मैंने हिम्मत करके कह दिया कि वो सब मैं आपको बाद में बताऊंगा.\nफिर उसने अपना नम्बर दे दिया और मुस्करा कर अन्दर चली गई.\n\nमैं दिवाली मनाने के लिए अपने गांव के लिए निकल गया. घर जाकर ऐसे ही दो चार दिन निकल गये. फिर जब वापस रूम पर आया तो उस दिन आते ही भाभी के दर्शन हो गये. कयामत लग रही थी रानी भाभी.\nउसको देखते ही दिल में हलचल सी मच गई और मैंने उसको टोकते हुए नमस्ते की तो वो भी मेरी तरफ देख कर हल्के से मुस्करा दी.\n\nजब वो मुस्काराती थी तो मेरा दिन बन जाता था. उस दिन मेरा काम पर जाने का मन नहीं था. मैं रूम पर पड़ा हुआ बोर हो रहा था तो मैंने सोचा कि क्यों न आज भाभी को फोन करके देखा जाये. उसका नम्बर तो मेरे पास था ही.\n\nमैंने भाभी को फोन किया तो उसने प्यारी सी आवाज में हैल्लो किया. मैंने बताया कि मैं उनका पड़ोसी राज बोल रहा हूं. मैंने उनको नमस्ते किया और उन्होंने भी वहां से नमस्ते किया. फिर वो कुछ जल्दी में लग रही थी. पूछने पर उसने बताया कि वो पैकिंग करने में लगी हुई है.\nमैंने पूछा कि कहीं पर जा रहे हो क्या आप?\nभाभी ने बताया कि उसके सास-ससुर पांच दिन के लिए बाहर जा रहे हैं. उन्हीं का सामान पैक करने में लगी हुई थी.\nमैंने भैया के बारे में पूछा तो भाभी ने बताया कि वो तो एक दिन पहले ही काम के लिए निकल गये थे. बस दिवाली पर दो दिन के लिए आये थे. उनको कुछ जरूरी काम था तो वो वापस चले गये.\n\nफिर वो कहने लगी कि अभी वो पैकिंग करने में व्यस्त है. इसलिए उसने बाद में बात करने के लिए कहा और फोन रख दिया.\n\nमेरे मन में तो लड्डू फूटने शुरू हो गये थे. भाभी घर पर अकेली थी. इससे अच्छा मौका क्या हो सकता था. मैं बाहर आकर खिड़की के पास भाभी के घर पर नजर लगा कर बैठ गया कि कब उसके सास और ससुर घर से निकलेंगे और मैं भाभी को पटाने के लिए फिर से अपनी कोशिश करूंगा.\n\nआधे घंटे के बाद मैंने देखा कि उसके सास-ससुर अपना सामान ऑटो में रख कर निकल गये. भाभी ने गेट बंद कर लिया और अन्दर चली गई.\nमैंने तुरंत भाभी को फोन लगाया तो भाभी ने फोन उठा लिया. फिर हमारे बीच में बातें होने लगीं.\n\nऐसे ही एक दो दिन भाभी से बात करते हुए हो गया तो हम दोनों में काफी कुछ बातें होने लगीं.\n\nफिर एक दिन मैंने उनसे कहा कि आपने बच्चों के बारे में डॉक्टर से सलाह ली है क्या?\nमेरी बात को वो टाल गई.\n\nफिर हमारे बीच में यहां-वहां की बातें होने लगीं. अगले दिन मैं घर पर ही था और भाभी भी काम पर नहीं गई थी. मैंने उनको दिन में फोन लगाया और हम दोनों घंटों तक बातें करते रहे.\n\nफिर टाइम देखा तो शाम के 6 बज गये थे. भाभी से मैंने कहा कि अब मैं जरा खाना खाने के लिए बाहर जा रहा हूं क्योंकि मुझे काफी भूख लगने लगी थी.\nवो पूछने लगी कि आप रूम पर खाना नहीं बनाते हो क्या?\nमैंने बताया कि आज राशन खत्म हो गया है. इसलिए बाहर ही खाना पड़ेगा.\nभाभी बोली- आप मेरे घर आकर खा लो. मैं घर पर अकेली ही हूं. मुझे भी आपका साथ मिल जायेगा और आपको बाहर खाने के लिए भी नहीं जाना पड़ेगा. जहां मैं अपने लिए खाना बनाऊँगी वहां दो लोगों के लिए बना दूंगी.\n\nमैं भाभी की बात सुन कर खुश हो गया. मैंने तुरंत हां कह दिया. भाभी ने मुझसे 8 बजे तक आने के लिए कहा था. मेरे लिए अब टाइम काटना मुश्किल हो रहा था.\n\nजैसे ही आठ बजे का समय हुआ तो मैं भाभी के घर के लिए चल पड़ा. मैंने अपने रूम का दरवाजा बंद कर दिया और ताला लगा दिया. मैंने एक टी-शर्ट और ढीली सी लोअर पहन रखी थी.\n\nमैंने भाभी के घर के गेट पर जाकर बेल बजाई तो उन्होंने दरवाजा खोल दिया. मैंने उनको देखा तो मेरी नजर वहां से हट ही नहीं पाई.\n\nभाभी ने एक रेशमी सा गाउन पहना हुआ था और उनके गीले बाल उनके कंधे पर बिखरे हुए थे. सिर भाभी ने एक स्टॉल सा डाला हुआ था लेकिन वो भी पूरी तरह से ढका नहीं हुआ था. भाभी शायद अभी-अभी नहा कर ही बाहर आयी थी.\n\nफिर हम दोनों अंदर चले गये और भाभी ने खाना परोस दिया. भाभी के चूचों की दरार देखकर मेरी लोअर में मेरा लंड तन रहा था. वो जब-जब प्लेट में खाना डालने के लिए झुकती तो मैं भाभी के कबूतरों को अंदर तक ताड़ जाता था. उसने नीचे से ब्रा भी नहीं पहनी हुई थी. जब भाभी एक बार झुकी तो मुझे उनके चूचे पूरे दिख गये. मेरा लौड़ा एकदम से तन गया.\n\nमैंने बड़ी मुश्किल से खाना खत्म किया. लंड बार-बार भाभी के चूचों के बारे में सोच कर उछल रहा था. मैंने बाथरूम में बहाने से जाकर मुट्ठ मारी तब जाकर कहीं लंड थोड़ा शांत हुआ. खाना खाने के बाद हम यहां-वहां की बातें करने लगे.\n\nबातें करते हुए रात के 10-11 बज गये. भाभी ने अपनी तरफ से कोई पहल नहीं की. मेरा मन भाभी की चूत चोदने का हो रहा था. लेकिन ये समझ नहीं आ रहा था कि चुदाई बात छेड़ूं कैसे.\n\nफिर मैं मन मार कर जाने लगा और भाभी को बोल दिया कि मैं अपने रूम पर जा रहा हूं.\nभाभी पूछ बैठी- आपको अभी से नींद आ रही है क्या?\nमैंने कह दिया कि नींद तो नहीं आ रही लेकिन जाकर लेट जाऊंगा तो आ जायेगी.\n\nभाभी बोली- कुछ देर और रुक जाओ. मैं भी घर पर अकेली हूं और मुझे यहां डर भी लगने लगता है.\nमेरा लंड भाभी के मुंह से ये बातें सुनकर मेरे लोअर में तनना शुरू हो गया. मैं खड़ा हो गया था तो लंड भी लोअर में हल्का सा तना हुआ दिखाई देने लगा था. भाभी ने एक नजर मेरे लंड की तरफ देखा और फिर नजर फेर ली. उसके मन में भी शायद कुछ चल रहा था लेकिन वो कुछ कह नहीं पा रही थी.\n\nमैं दोबारा से भाभी के साथ बैठ गया. फिर मैंने बच्चों वाली बात छेड़ दी.\nभाभी कहने लगी- हमने कई जगह टेस्ट कराया लेकिन कुछ पता नहीं लग पा रहा है कि कहां पर कमी है.\n\nमैं तो पहले से ही भाभी की चूत चोदने की फिराक में था. इसलिए लंड बार-बार खड़ा होकर मुझे पहल करने के लिए उकसा रहा था.\nपेशाब करने का बहाना करके मैं उठा ताकि भाभी को मेरा खड़ा हुआ लंड दिख जाये. मैं उठा तो भाभी ने मेरी लोअर में तना हुआ मेरा लंड देख लिया और फिर टीवी की तरफ देखने लगी.\n\nजब मैं बाथरूम से वापस आया तो भाभी मेरे लंड की तरफ ही देख रही थी. अब मैंने भी सोच लिया था कि जो होगा देखा जाएगा. पहल मुझे ही करनी होगी. मैं आकर भाभी के पास बैठ गया और मैंने भाभी के कंधे पर हाथ रख दिया. उसने मेरी तरफ अजीब सी नजरों से देखा लेकिन मैंने हिम्मत नहीं छोड़ी. मैं भाभी की आंखों में देख रहा था और वो मेरी आंखों में.\n\nमैं धीरे से अपने होंठों को भाभी के होंठों के पास ले गया और फिर मैंने उसके होंठों को चूम लिया. वो थोड़ी हिचकी लेकिन मेरे अंदर अब तूफान सा उठने लगा था. मैंने भाभी के होंठों को जोर से चूसना शुरू कर दिया और दो मिनट में ही भाभी ने मेरा साथ देना शुरू कर दिया.\n\nमुझे तो चुदाई की जल्दी मची हुई थी. मैंने फटाक से भाभी को नंगी कर दिया. उसके गाउन को निकाल फेंका और उस पर टूट पड़ा. मैंने भाभी की टांगों को फैलाया और उसकी चूत को चाटने लगा. वो सिसकारियां लेने लगी. काफी देर तक भाभी की चूत को चाटने के बाद मैंने अपने कपड़े भी निकाल दिये.\n\nउसके होंठों को चूसते हुए मैंने अपने लंड को भाभी की चूत पर लगाया और लंड को चूत में पेल दिया. भाभी ने गच्च से मेरा लंड अपनी चूत में ले लिया. मैं बिना देरी किये भाभी की चूत को चोदने लगा. भाभी के मुंह से कामुक सिसकारियां निकलने लगीं ‘उम्म्ह … अहह … हय … ओह …’ बीच-बीच में मैं भाभी के चूचों को दबा भी रहा था और कभी उसके निप्पलों को पी रहा था.\n\nबहुत ही गर्म माल थी रानी भाभी. उसकी चूत भी बहुत गर्म थी. उसकी चूत की गर्मी मुझे अपने लंड पर अलग से ही महसूस हो रही थी. मैंने लगभग दस मिनट तक भाभी की चूत की चुदाई की और फिर मैं भाभी की चूत में ही झड़ गया.\n\nअब हमारे बीच में कोई दूरी नहीं रह गई थी. उस रात भाभी ने मुझे अपने घर पर ही रोक लिया और मैंने भाभी की चूत को रात में तीन बार चोदा और मैंने अलग-अलग पोजीशन में भाभी की चूत को चोद कर खुश कर दिया. फिर सुबह 4 बजे मैं अपने रूम पर चला गया क्योंकि भाभी ने कह दिया था कि किसी को पता नहीं चलना चाहिए कि मैं रात में उसके घर पर ही रुका हुआ था.\n\nइस तरह अगले तीन दिन तक हमारा हनीमून चलता रहा. मैंने भाभी की चूत खूब चोदी. फिर चौथे दिन उसके सास और ससुर वापस आ गये.\n\nफिर हमें चुदाई का ज्यादा मौका नहीं मिल पाता था. एक दो बार तो मैंने गाड़ी में ही भाभी की चूत मारी. वो भी मेरा लंड लेकर खुश रहने लगी थी. फिर मेरा काम वहां से खत्म हो गया और मैं अपने गांव वापस चला गया. उसके बाद मैंने उसको फोन करने की कोशिश की लेकिन उसका वो नम्बर बंद हो चुका था.\n\nफिर मैंने भी उससे संपर्क करने की कोशिश नहीं की. लेकिन जब-जब मैंने उसकी चूत चोदी मुझे उसने बहुत मजा दिया.\n\nतो दोस्तो.आपको ये भाभी सेक्स कहानी पसंद आई या नहीं, मुझे बताना. मैं आप लोगों के लिए आगे भी अपने साथ हुई चुदाई की घटनाएं लेकर आता रहूंगा. मैंने मेल आई-डी नीचे दी हुई है जिस पर आप मुझे मैसेज भी कर सकते हैं.","Tags":"Bhabhi Sex "},{"Title":"मार्केटिंग मैनेजर की चुत चुदाई","Message":"अन्तर्वासना की सभी चूतों को मेरे लंड का सलाम, मैं अन्तर्वासना सेक्स स्टोरीज का पुराना पाठक हूँ और 4-5 साल से अपनी हिन्दी सेक्सी स्टोरी लिखना चाह रहा था, मगर समय नहीं मिल पा रहा था. मैं 30 साल का अविवाहित युवक हूँ और लखनऊ उत्तर प्रदेश में रहता हूँ. मैं एक साधरण कद काठी का 5 फुट 7 इन्च का इन्सान हूँ. फिलहाल मैं अपना व्यापार करता हूँ, यह कहानी मेरी तब शुरू हुई थी, जब मैंने 2009 में मुम्बई की एक कम्पनी में जॉब शुरू की थी.\n\nवैसे दोस्तो, मैं लिखने के मामले में थोड़ा आलसी हूँ इसलिए कोई गलती कहानी में हो जाए तो माफ कर देना.. मगर यह सेक्स कहानी है बिल्कुल सच्ची. \n\nसन 2009 में मेरी एक गर्ल फ़्रेड थी दूसरे धर्म की… और उसकी शादी जून में उसके भाइयों ने कर दी क्योंकि उनको मेरे और उनकी बहन के संबंधों के बारे में पता लग गया था. इस वजह से मैं दो महीने तक डिप्रेशन में चला गया. उसके बाद मैंने सोचा मैं खुद का ही नुकसान कर रहा हूँ, तो मैंने मुम्बई की एक कम्पनी में एरिया मैनेजर की जॉब ज्वाइन कर ली. \n\nइस कम्पनी में मेरी रिपोर्टिंग कम्पनी की स्टेट हेड एक महिला लेती थी. उसकी उम्र 39 साल थी, और उसका नाम साराह (काल्पनिक) था. वैसे मेरी साराह से कोई मुलाकात नहीं हुई थी, मुझे तो कम्पनी के एच आर ने ज्वाइन करवाया था. चूंकि मैं सेल्स में था तो मेरी फील्ड जॉब थी और मुझे रोज की रिपोर्टिग मेल से देनी होती थी. तथा दिन में भी साराह मैम मुझे 2-3 बार फोन करके जानकारी लेती रहती थी. \n\nजब दिन में साराह मैम फोन करती थी तो कभी कभी मैं उदास रहता था, तो वो पूछने लगती कि आखिर क्यों दुखी लग रहे हो.\nमैं अपनी गर्लफ्रेड को भुला नहीं पा रहा था, इसलिए कभी कभी रो लेता था. आखिरकार एक दिन साराह मैम के ज्यादा पूछने पर मैंने सब बता दिया. उनके कहने पर एक दिन मैंने अपनी गर्लफ्रेड का नम्बर भी दे दिया और फोटो भी ईमेल कर दी.\n\nअब जब भी साराह मैम का फोन आता तो ज्यादातर बात गर्लफ्रेंड को लेकर ही होती और वो मुझे समझाती रहती थी. मैडम को मुझे से सहानुभूति हो गई थी. साराह ने मुझे अपना पर्सनल नम्बर भी दे दिया था और बोल दिया था कि तुम मुझे कभी भी कॉल कर सकते हो.\n\nआफिस से छुट्टी के बाद साराह मैम जब घर जाती थी, तो लोकल बस पर बैठ जाने के बाद मुझे काल करती थी और 40-45 मिनट मेरे से जब तक बात करती रहती थी.. जब तक उनका स्टाप नहीं आ जाता था.\n\nअब वो मुझे शाम को 9 बजे के करीब 5-7 मिनट के लिए भी कॉल करती थी. जब उसके पति नहाने के लिए बाथरूम में जाते थे.\n\nइतनी बातें जरूर हम दोनों में होती थीं, लेकिन अभी तक किसी ने किसी को प्रपोज नहीं किया था.\n\nसाराह मैम के पति सरकारी जॉब में हैं, तो वो सुबह 6 बजे ड्यूटी पर चले जाते थे. उनके जाने के बाद साराह मैम मेरे से फोन पर एक घंटा बात करती थी.\n\nऐसे ही एक दिन हम दोनों सुबह फोन पर बात कर रहे थे तो साराह मैम ने पूछा कि तुमने अपनी गर्लफ्रेंड के साथ सेक्स नहीं किया?\nतो मैंने भी कहा- नहीं, सिर्फ फोन पर किया है.\nयह सुनकर के साराह मैम हैरान होते हुए बोली- ये सब फोन पर कैसे हो सकता है.. और यदि हो सकता है तो फिर आज मेरे साथ भी कर लो, लेकिन वादा करो तुम अपनी गर्ल फ्रेड को याद करके रोओगे नहीं, मैं तुम को खुश देखना चाहती हूँ.\n\nयह सुन कर मेरी खुशी का ठिकाना नहीं रहा और मैंने साराह के साथ फोन सेक्स चैट शुरू कर दिया. लगभग 25-30 मिनट में मैंने साराह को इतना उत्तेजित कर दिया कि उसकी चूत पानी छोड़ चुकी थी.\nसाराह मैम बहुत खुश थी और हैरान भी कि फोन पर भी सेक्स किया जा सकता है.\n\nअब साराह मैम जैसे ही घर से आफिस के लिए निकलती तो मुझे फोन करती और जब तक उनका आफिस नहीं आ जाता.. बात चलती रहती. ये सब छुट्टी के बाद भी चलता रहता था. अब यह सिलसिला रोज का हो गया था. फिर चार पांच महीने बाद ही मेरा कम्पनी के एम डी से मेरे कमीशन को लेकर पंगा हो गया और मैंने जॉब छोड़ दी, लेकिन साराह मैम से मेरी बात होती रही. \n\nसाराह मैम अब मेरे से मिलने की जिद करने लगी थीं कि तुम अब जल्दी से मुम्बई आ जाओ और मुझ से मिल कर जाओ.\nलेकिन मैं हमेशा टाल जाता था.\nकुछ दिन के बाद साराह मैम के पति का 10 दिन का ट्रेनिंग का प्रोग्राम लग गया तो साराह मैम ने मुझे बताया- मेरे हसबैंड दस दिन के लिए आउट ऑफ़ स्टेशन जा रहे हैं, अब मौक़ा अच्छा है, तुम आ जाओ. \n\nमुझे भी लगा कि ऐसा मौक़ा बार बार नहीं मिलेगा, मैडम की चूत मिलनी तो निश्चित ही थी, मैंने भी अपने ट्रेवल एजेन्ट से कह कर स्लीपर का टिकट बुक करा दिया और तय तारीख और समय पर मेरी ट्रेन मुम्बई पहुँच गई. \n\nमैं भी पहली बार ही मुम्बई गया था. साराह मैम मुझे रिसीव करने आफिस से ही सीधे रेलवे स्टेशन आ गई थी. \n\nअब तक हम लोगों ने एक दूसरे को देखा तो नहीं था, मगर मोबाईल की वजह से एक दूसरे को पहचानने में कोई परेशानी नहीं हुई. स्टेशन से हमने टैक्सी ली और सीधे हम साराह मैम के घर पहुँच गए. मैं जब साराह मैम के घर पहुँचा तो उनके दोनों बच्चे कोचिंग गए थे. मगर यह बात मुझे नहीं पता थी. \n\nपानी पीने के बाद मैं खड़ा था तो साराह मैम मेरे ऊपर एक दम से हमला बोलते हुए मेरे होंठों पर किस करने लगी. थोड़ा सम्भलते हुए मैंने भी साथ देना शुरू कर दिया, मगर दो मिनट के बाद ही हम दोनों अलग हो गए.\nउस शाम को तो मैम के दोनों बच्चे खाना खाने के बाद सो गए लेकिन हम दोनों पूरी रात सिर्फ बातें करते रहे.. सुबह सोये. \n\nअगले दिन मैम ने छुट्टी ले रखी थी. साराह के दोनों बच्चे स्कूल चले गए तो मैम किचन में कुछ बना रही थी. मैडम ने एक पतला सा होजरी का गाउन पहन रखा था वो भी ढीला ढाला सा… मैं गया और पीछे से उसे पकड़ लिया, मैं अपना लंड उनकी गांड की दरार में छुआ कर उनकी चूचियां पकड़ कर मसलने लगा…\nमैडम ने मुस्कुराते हुए पीछे देखा और बोली- बहुत बेसबरे हो रहे?\n\nमैं बोला- मैडम चौदह घंटे बीत गए मुझे यहाँ आये हुआ और अभी तक कुछ नहीं हुआ, फिर भी कहती हो कि बेसबरे हो रहे हो? और कितना इम्तिहान लोगी मेरे सब्र का?\nतो मैम ने एक हाथ से मेरे गाल को थपथपाते हुए कहा- तो चलो बेडरूम में चलते हैं.\n\nमैं साराह को लेकर के बेडरूम में आ गया. मैंने साराह के होंठों को किस करना शुरू कर दिया. लगभग 3-4 मिनट के बाद मैंने साराह का गाउन उतार दिया और उस में से उसके 32 साइज के मम्मों को देख कर मैं हैरान था कि दो बच्चों की माँ और फिगर इतना मस्त.\n\nखैर.. मैंने साराह की ब्रा भी उतार दी और मैंने उसके मम्मों पर किस करना शुरू कर दिया. दोस्तो क्या बताऊं यार साराह के चूचे पीते हुए मैं खुद को भूल गया. मैं उसके चूचे ऐसे पीने लगा जैसे मैं वर्षों का प्यासा हूँ. साराह अब सिर्फ पैंटी में थी.\n\nसाराह के मम्मों को चूसते चूसते मैंने अपना एक हाथ उन की पैंटी में घुसा दिया और मैडम की चूत में उंगली करने लगा. मैडम की चूत एक दम क्लीन शेव चिकनी लग रही थी, मुझे ऐसे लगा कि मेरा हाथ मक्खन पर फिसल रहा हो.\n\nतभी साराह ने कहा- अपना लंड भी मुझे देखने दो ना.\nतो मैंने अपना लोअर नीचे करते हुए कहा- खुद ही निकाल लो. साराह ने मेरी चड्डी नीचे सरकाते हुए मेरा लंड बाहर निकाल लिया.\nमेरा लंड देख के साराह खुश हो गई और बोली कि ये तो एक दम मेरे पति जैसा ही है, उतना ही लंबा और मोटा! \n\nसाराह मेरे लंड को अपने नाजुक हाथ में पकड़ कर आगे पीछे करने लगी, मुझे बहुत मजा आ रहा था.\nकुछ देर के बाद बाद मैंने साराह की पैंटी भी निकाल दी और साराह को बेड पर लेटा दिया. पूरी नंगी साराह मेरे सामने लेटी थी, मेरा लंड उसका चिकना बदन देख कर सलामी दे रहा था, लंड को हिलते देख मैडम ने उसे फिर अपने हाथों में पकड़ लिया और बोली- ये कुछ ज्यादा ही उतावला हो रहा है.\nमैंने कहा- यार इसे अपना निशाना सामने दिख रहा है.\nमैडम बोली- तो देर किस बात की है, आ जाओ!\nमैंने कहा- इतनी जल्दी नहीं, अभी तो बहुत कुछ बाक़ी है.\n\nफिर मैंने साराह से पूछा- घर में शहद नहीं है क्या?\nतो साराह ने कहा- फ्रिज में है.. निकाल लाओ. \n\nमैं रसोई में गया और शहद ले आया. मैंने थोड़ा सा शहद साराह की नाभि पर गिरा दिया और चाटने लगा. उसके बाद मम्मों और बगल में भी शहद डाल के चाटने लगा.\n\nजब मैंने शहद साराह की जांघ पर और चूत के अगल बगल में डाल कर अपनी जीभ घुमाई, तो साराह का पूरा शरीर कंपकंपाने लगा. साराह उत्तेजना के मारे कुछ बोल नहीं पा रही थी.\n\nअब मैं साराह की जांघों और चूत के अगल बगल में बड़ी तल्लीनता से चाट रहा था और साथ में मम्मों को भी दबा रहा था.\nदोस्तो अब मैंने थोड़ा सा शहद सीचे मैडम की चूत की दरार के बीच में टपकाया और जैसे ही मैंने अपनी जीभ की नोक साराह की चूत में घुसाई, वैसे ही साराह की चीख निकल गई और ढेर साराह गाढ़ा चूतामृत निकल कर बाहर आ गया, जिसको मैंने शहद के साथ ही चाट लिया. \n\nअब मैडम बेचैन हो गई, कहने लगी- बस अब बहुत खेल लिए, अब अपने शेर को मेरी गुफा में घुसा दो.\nमैंने भी मैदन की तड़प को समझा और अपना शर्ट उतार दिया. लोअर और चड्डी तो मेरी पहले ही उतर चुकी थी. बनियान मैंने पहनी ही नहीं थी.\nपूरा नंगा मैं पूरी नंगी लेटी मैडम के बदन के ऊपर आ गया. मेरा लंड मैडम की चूत पर दस्तक दे रहा था, मैंने कोई जल्द बाजी नहीं की, मैं आराम से मैडम के होंठ चूसने लगा, उनके मुख में अपनी जीभ घुसाने लगा. मैडम मेरी जीभ को चूसने लगी. लेकिन मैडम को चुदाने की बेचैनी हो रही थी तो वो खुद अपने हाथ से मेरा लंड पकड़ कर अपनी चूत पर लगाने लगी.\n\nमैंने मैडम को जांघें चौड़ी करने को कहा, उन्होंने अपने पैर दायें बायें फैला कर अपनी जांघें खोल दी और मेरे लंड का निशाना अपनी चूत के छेद में सेट कर लिया. उन्होंने नीचे से अपने चूतड़ उचकाये कि लंड अंदर घुस जाए लेकिन ऐसे कैसे लंड अंदर घुस जाता… जब मैंने ऊपर से एक झटका अंदर को मारा तो गीली चूत में मेरा लंड ऐसे घुस गया जैसे मक्खन में गर्म छुरी.\nमैडम से मुख से निकला- उम्म्ह … अहह … हय … ओह …\n\nबस इसके बाद साराह की चुत की दमदार चुदाई हुई लेकिन दोस्तो अब इससे ज्यादा मैं नहीं लिख सकता.. क्योंकि मेरे लंड महाराज अपने रौ में आ गए हैं और इसको शान्त करना जरूरी है. \n\nआप सबके ईमेल सुझाव का इन्तजार करूँगा.. खास कर महिलाओं और लड़कियों के.. मेरे ईमेल पर सम्पर्क करें. मेरा ई-मेल पता है.","Tags":"Hot Sex Story"},{"Title":"साली ने घरवाली का सुख दिया","Message":"आज मैं अन्तर्वासना की इस नयी साईट पर मेरी और मेरी साली की कहानी बताने जा रहा हूँ। मेरी शादी 2005 एक साधारण से परिवार में हुई थी, उस समय मेरी उम्र 25 साल थी, मेरी ससुराल में मेरी पत्नी, एक छोटी साली जिसकी उम्र 19 साल की थी और मेरे ससुर रहते थे. मेरी सास का देहांत लगभग 10 साल पहले ही हो गया था।\n\nमेरी पत्नी का कोई भी भाई नहीं था और ससुर भी अक्सर अपने गाँव में रहते थे इसलिए मुझे शादी के बाद अपनी पत्नी और साली के साथ उनके शहर वाले घर में रहना पड़ा। मेरी पत्नी मेरी देखने में बहुत सुंदर है साली से भी ज़्यादा, मैंने कभी भी अपनी साली से सेक्स करने के बारे में नहीं सोचा, हम लोगों की जिंदगी बहुत ही मज़े से कट रही थी।\n\nशादी के एक साल बाद मेरी पत्नी ने एक सुंदर से बेटे को जन्म दिया. क्योंकि बच्चा अभी छोटा था और उन दोनों की देखभाल करने वाली कोई समझदार स्त्री नहीं थी तो मेरी माँ ने मेरी पत्नी को अपने घर बुला लिया।\nअब घर में मैं और मेरी साली अकेले रह गये थे, मैं उससे बहुत कम बात करता था और सुबह जल्दी काम पर निकलता था रात को देर से आता था. मेरी साली मुझे खाना खिलाने के बाद पड़ोस में रह रहे अपने चाचा के घर में सोने चली जाती थी और सुबह जल्दी आकर मेरे लिए खाना बना देती थी. सारी चीजें अपने हिसाब से सही चल रही थीं।\n\nपत्नी से बिछड़े हुए लगभग एक महीना हो गया था और अब मेरा मन चुदाई करने का होने लगा था. लेकिन कोई तरीका समझ में नहीं आ रहा था। मैं कभी-कभी कोई अश्लील फिल्म की सीडी लाकर रात में फिल्म भी देख लेता था जिससे मेरे मन में चुदाई करने की चाहत और तेज होती जा रही थी।\n\nएक दिन मैंने सोचा कि क्यूँ ना अपनी साली को पटाया जाए चुदाई के लिए … इससे मेरा काम बहुत आसान हो जाएगा और जब तक पत्नी नहीं आती है, तब तक जब भी मन करेगा, भरपूर मज़े ले सकूँगा. यही सोच कर मैं साली को पाटने का जुगांड सोचने लगा।\n\nएक़ दिन की बात है कि मैं अश्लील फिल्म वाली सीडी अपने बिस्तर पर तकिया के नीचे भूल गया और काम पर चला गया. बाद में मुझे याद आया कि मैं सीडी तो घर पर ही भूल गया हूँ. फिर मैंने सोचा कि कोई बात नहीं … अगर वो सीडी साली ने देख ली तो मेरा काम और भी आसान हो जाएगा.\n\nयही सोच कर मेरा लंड पैंट के अंदर ही तन गया, अब मेरे मन में केवल अपनी साली को चोदने का ख्याल घूमने लगा।\n\nशाम को जब मैं घर आया तो मेरी साली बिल्कुल नॉर्मल दिखी, वो वैसे भी मुझसे कम ही बात करती थी और मैं भी उससे ज़्यादा बात नहीं करता था. उसको नॉर्मल देख कर मेरा मूड खराब हो गया. मैंने सोचा था कि उसकी कुँवारी चूत आज ही चोदने को मिल जायेगी लेकिन मेरे सारे सपने टूट गये।\n\nउस रात को मैंने अपनी साली को सोच कर दो बार मुठ मारी और अपनी वासना शांत कर ली. अब मैं अपना सारा दिमाग़ इस बात को सोचने में लगाने लगा कि कैसे अपने दिल की बात साली को बोलूं, पता नहीं वो भी मुझसे चुदना चाहती है या नहीं?\nऐसा ना हो कि कुछ बवाल हो जाए!\n\nयही सोचते सोचते सारा दिन बीत गया. मेरा काम में बिल्कुल भी मन नहीं लग रहा था इसलिए उस दिन मैं शाम को जल्दी घर आ गया.\nमुझे देखकर मेरी साली ने एक प्यारा सा स्माइल दिया और बोली- जीज्जा जी, आज तो आप बहुत जल्दी घर आ गये. आप चाय पीजिए, तब तक मैं सब्जी ले कर आती हूँ।\n\nमैं कपड़े बदलकर चुपचाप चाय पीने लगा और प्यासी नज़रों से साली को घूरने लगा. उसकी गोल बड़ी बड़ी चुचियाँ और 36 इंच की कमर मेरे अंदर वासना का तूफान पैदा कर रही थी।\nवो बोली- मैं सब्जी लेकर आती हूँ.\nऔर घर से बाहर निकल गई, मैं भूखी नज़रों से उसको देखता ही रह गया.\n\nबाज़ार से वापस आने के बाद वो अपने काम में लग गई और मैं कमरे से बाहर निकल कर पोर्च में बैठ गया. थोड़ी देर बाद जब मैं किसी काम से अंदर गया तो मैंने देखा कि कमरे का दरवाज़ा बंद है लेकिन उसमें कुण्डी नहीं लगी थी.\n\nमैंने धीरे से दरवाज़ा खोला और अंदर का नज़ारा देखकर मेरी आँखें फटी रह गईं. मेरी साली अपने कपड़े बदल रही थी, उसके शरीर पर केवल ब्रा और पेंटी थी, उसका शरीर बिल्कुल संगमरमर की तरह चिकना था.\nमैंने सोचा क़ि मौका बढ़िया है अभी जाकर इसको दबोच लेते हैं और अपनी इच्छा पूरी कर लेते हैं.\nलेकिन अंदर से एक डर भी था कि कहीं बात बिगड़ ना जाए क्योंकि हम दोनों के बीच कभी भी ज़्यादा बात नहीं होती थी और ना ही कोई हँसी मज़ाक होता था।\n\nअभी मैं ये सब सोच ही रहा था क़ि दरवाजे की घंटी बजी और मैं जल्दी से बाहर आ गया। दरवाजे पर पड़ोस में रहने वाली चाची और उनकी बेटी आए हुए थे.\nमेरा तो सारा मूड ही खराब हो गया, एक सुनहरी मौका आते आते हाथ से निकल गया।\n\nउसी बीच मैं 2 दिन की छुट्टी लेकर अपने घर आ गया क्योंकि अपने बेटे को देखे हुए काफ़ी दिन हो गये थे और पत्नी को भी बहुत दिनों से नहीं छुआ था. लेकिन घर आने के बाद भी पत्नी के साथ सेक्स करने का मौका नहीं मिला।\n2 दिन रुकने के बाद मैं वापस आ गया और मैंने जानबूझ कर शाम की ट्रेन पकड़ी, रात को लगभग 2 बजे मैं ससुराल वाले घर पहुँचा.\n\nमेरी साली और उसकी चचेरी बहन घर में थीं वो दोनों मेरे कमरे में मेरे ही बेड पर सो रही थी.\nमैंने उसको बोला- यही लेटी रहो, मैं एक किनारे लेट जाऊँगा.\n\nमेरी साली बीच में थी और उसकी चाचा की बेटी किनारे पर लेटी थी. मैं भी कपड़े बदल कर दूसरे किनारे पर लेट गया. लेकिन मेरी आँखों से नींद गायब थी.\n\nमैंने करवट लेने के बहाने अपनी एक टाँग अपनी साली के जिस्म के ऊपर रख ली और अपना हाथ उसकी छाती पर रख दिया. अब मेरा लंड तनकर खड़ा हो गया. मैंने अपने लंड को अपनी साली के कूल्हों से सटा दिया.\n\nलंड की चुभन से उसकी आँख खुल गई और मैं सोने का नाटक करने लगा. उसने सोचा कि मैं थकान की वजह से बहुत गहरी नींद में सो रहा हूँ। मेरा हाथ अभी भी उसकी छाती पर ही रखा था और मुझे उसकी धड़कनें तेज होती महसूस हो रही थीं.\n\nशायद मेरे स्पर्श से उसके अंदर भी वासना का संचार हो गया था. थोड़ी देर तो वो अपनी गांड को मेरे लंड पर दबाती रही.\nतभी उसकी चाचा की बेटी ने उसकी तरफ करवट ली जिससे मेरी साली थोड़ा सा अलग हो गई. फिर मैं भी चुपचाप सो गया.\n\nलेकिन मैंने मन ही मन ये सोच लिया था क़ि अपन साली को अब जल्दी ही चोदना है। मुझे मन ही मन अपनी चचेरी साली पर बहुत गुस्सा आ रहा था, अगर आज वो ना होती तो आज ही मैं अपनी साली के साथ चुदाई का मज़ा ले लेता.\nखैर कोई भी कम अपने समय से पहले नहीं होता.\n\nदूसरे दिन सुबह मैं देर से उठा और मैंने जानबूझ कर ऐसा दिखाया कि मेरा मूड बहुत खराब है. उस दिन मैं काम पर भी नहीं गया.\n\nदोपहर को खाना खाने के बाद मैं अपने कमरे में आकर लेट गया. थोड़ी देर बाद मेरी साली भी काम ख़त्म करके मेरे कमरे में आ गई और उसने मुझसे पूछा- जीजा, आपका मूड कुछ सही नहीं लग रहा है, क्या बात है?\nमैंने उसको बोला- मेरी लाइफ बिल्कुल नीरस हो गई है, मेरी बीवी और बेटा मुझसे दूर हैं और मैं यहाँ अकेला पड़ा हूँ. सभी लोग अपने अपने परिवार के साथ रह रहे हैं और मैं यहाँ अकेला पड़ा हूँ और बीवी और बेटे को प्यार भी नहीं कर सकता।\n\nयह सुनकर वो बहुत परेशान हो गई और रोने लगी, उसने बोला- इस सबकी वजह मैं हूँ, मेरी वजह से आप दोनों को परेशानी उठानी पड़ रही है।\nमैंने उसको समझाया- ऐसा नहीं है.\nलेकिन उसने रोना बंद नहीं किया.\n\nफिर मैंने उसको गले से लगाया तो वो और तेज रोने लगी और मैं उसको चुप कराने लगा. तभी मैंने उसके माथे पर एक चुम्बन किया तो वो मुझसे कस कर लिपट गई. पर वो लगातार रो रही थी. मैंने सोचा कि यही मौका है उसको सांत्वना देने के बहाने उससे प्यार करने का!\n\nतभी मैंने उसको चूमना शुरू कर दिया और उसके होंठों को चूमने लगा. उसने हटने की कोशिश की तो मैं बोला- आज मत रोको, मैं प्यार का बहुत भूखा हूँ. अगर तुम मेरा साथ नहीं दोगी तो कौन देगा. अगर तुम चाहती हो क़ि मैं परेशान ना रहूं तो मुझे अपनी दीदी की कमी महसूस ना होने दो, मेरे प्यार को अपना लो।\n\nअब उसका विरोध कम हो गया और वो मेरी बांहों में लिपट गई. मैंने उसके होंठों को चूसना शुरू किया और अपने हाथ से उसकी चुचियों को दबाने लगा जिससे उसके अंदर भी वासना भर गई और वो मेरा भरपूर साथ देने लगी. उसने भी मेरे होंठों को चूसना शुरू कर दिया.\n\nमैंने उसके बदन को सहलाना शुरू कर दिया और उसने भी मेरे शरीर को सहलाना शुरू कर दिया. फिर उसने मेरे लंड को पैंट के उपर से रगड़ना शुरू कर दिया. मेरा लंड अब पूरी तरह से टाइट हो गया था.\n\nतभी मैंने उसके कपड़े उतरने शुरू कर दिए तो वो शरमाते हुए मना करने लगी और बोली- मुझे बहुत शर्म आ रही है. मैंने आज तक किसी के सामने कपड़े नहीं उतारे!\nयह सुनकर मैं बहुत खुश हो गया क्योंकि मुझे एक कुँवारी चूत मिलने वाली थी.\n\nमैंने उसको समझाते हुए कहा- अरे पगली … शरमाने से काम नहीं चलेगा. प्यार करने का असली मज़ा तो बिना कपड़ों के ही है. जब दो जिस्म आपस में बिना कपड़ों के मिलते हैं तो सुख दोगुना हो जाता है.\n\nधीरे धीरे मैंने अपनी जवान साली के कपड़ों को उसके शरीर से अलग कर दिया. अब वो केवल ब्रा और पैंटी में थी। मैं भी अब केवल जांघिया में था.\n\nसाली का संगमरमर सा दूधिया बदन देख कर मैं पागल हो रहा था. फिर मैंने उसकी ब्रा भी उतार दी और उसकी दोनों चुचियों को चूसना शुरू कर दिया. वो लंबी लंबी साँसें लेने लगी और उसका शरीर अकड़ने लगा.\n\nमैं समझ गया कि अब उसकी वासना अपने चरम पर है लेकिन अभी मैं उसको भरपूर मज़ा देना चाह रहा था जिससे वो मेरी दीवानी हो जाये। मैं बहुत ही प्यार से उसकी चुचियों को चूस रहा था.\n\nऔर फिर मैंने अपना अंडरवीयर उतार दिया और उसको लंड सहलाने को बोला. अब मैं उसकी चुचियों को चूस रहा था और वो मेरे लंड को सहला रही थी. फिर मैंने उसकी पैंटी में हाथ डाल दिया और उसकी चूत को सहलाने लगा.\n\nमेरी साली की आँखों में वासना की लालिमा साफ झलक रही थी और वो अपनी कमर ऊपर की तरफ उठा रही थी. मैं समझ गया कि अब वो चुदाई के लिए बेताब हो रही है.\nतभी मैंने 69 की पोज़िशन बना ली और उसको अपना लंड चूसने को बोला और मैं उसकी चूत को चाटने लगा.\n\nजैसे ही मैंने उसकी चूत पर अपनी ज़ीभ लगाई तो वो बहुत ज़ोर से सिसकारियाँ लेने लगी. मैंने ज़ीभ को चूत के अंदर बाहर करना शुरू कर दिया. वो तो जैसे पागल सी हो गई और बड़बड़ाने लगी- आह … जीज्जा … बहुत मज़ा आ रहा है. आज से आप मेरे जीजा जी नहीं, मेरे पति हो! मेरे राजा और ज़ोर से चाटो मेरी चूत को! अपना लंड डाल के फाड़ दो मेरी चूत को! बहुत मज़ा आ रहा है. इतना मज़ा पहले क्यूँ नहीं दिया.\n\nवो बीच बीच में बड़बड़ा रही थी और रुक रुक कर मेरे लंड को चूस रही थी. वो मेरे लंड को अपने हलक की गहराई तक ले जा रही थी. उम्म्ह… अहह… हय… याह… हम दोनों लंड और चूत को चूसने में इतना ज़्यादा जोश में थे कि अपने चरम तक पहुँच गये. उसकी चूत ने मेरे मुँह पर ही पानी छोड़ दिया.\n\nफिर मैंने बोला- मेरा लंड भी झड़ने वाला है.\nतो वो बोली- अपना माल मेरे मुँह में ही गिरा दो.\nतभी मेरे लंड ने पिचकारी छोड़ दी और मेरे माल से उसका मुँह भर गया जिसको वो पी गई।\n\nथोड़ी देर तक हम दोनों वैसे ही शांत पड़े रहे. फिर मैंने उसको अपने सीने से लगा लिया और प्यार करने लगा. वो भी मुझसे लिपटी हुई थी.\n\nमैंने प्यार से उसके गाल पर हाथ फेरते हुए पूछा- कैसा लगा?\nतो वो मुस्कराते हुए बोली- बहुत मज़ा आया … अगर मैं यह जानती क़ि आप मुझको पसंद करते हैं तो मैं ये एक महीना बर्बाद नहीं होने देती, रात को जब आप और दीदी कमरे में सेक्स के मज़े लेते थे तो आप लोगों की आवाज़ें सुनकर मेरा भी बहुत मन होता था क़ि कोई मुझे भी ऐसे ही चोदे!\n\nतो मैंने पूछा- तुमने कोई बाय्फ्रेंड तो बनाया ही होगा? उससे ही चुदवा लेती.\nवो बोली- नहीं जीजाजी, लड़के बहुत हरामी होते हैं। कोई गर्लफ्रेंड बन जाए तो सारी दुनिया में बताते घूमते हैं. और मैं नहीं चाहती कि कोई मेरे बारे में उल्टी सीधी बात करे. मैं तो शुरू से ही आप के साथ प्यार करना चाहती थी. इससे मेरा काम भी चलता रहता और घर की बात घर में ही रहती।\n\nये सब सुनकर मैं बहुत खुश हुआ और उसको चूमने लगा.\nतो वो बोली- क्या मेरी चूत को आपके लंड का स्वाद मिलेगा या खाली ज़ीभ से ही काम चलना पड़ेगा?\nमैं बोला- ज़रूर मिलेगा मेरी जान! लेकिन मैं इस दिन को एक यादगार दिन बनाना चाहता हूँ.\nवो बोली- कैसे?\nतो मैंने कहा- जैसे शादी की पहली रात होती है, वैसे ही हम दोनों सुहागदिन मनाएँगे.\n\nवो उठकर बाथरूम में चली गई और नहा धोकर बाहर आई और मुझसे बोली- आप भी नहा कर फ्रेश हो जाओ, तब तक मैं दुल्हन की तरह तैयार होती हूँ.\nमैं नहाकर बाहर निकला तो वो मेरे बेड पर बिल्कुल दुल्हन की तरह सजी हुई बैठी थी और घूँघट भी किए थी.\n\nमेरा दिल तो खुशी के मारे पागल हो रहा था क्योंकि मैं दोबारा सुहागरात मानने जा रहा था … वो भी एक कुँवारी कली के साथ।\n\nमैंने बिस्तर पर पहुँच कर उसका घूँघट उठाया तो उसको देखता ही रह गया. वो दुल्हन की तरह सजी हुई बहुत ही सुंदर लग रही थी.\n\nधीरे धीरे मैंने उसके सारे कपड़े उतार दिए और खुद भी पूरा नंगा हो गया. मेरा लंड तो चुदाई के बारे में सोच कर पहले ही खड़ा था. मैंने उसके पूरे शरीर को चूमना शुरू किया और वो भी मेरा भरपूर साथ दे रही थी.\n\nतभी मैंने अपनी उंगली उसकी चूत में डाली तो वो दर्द से उछाल गई और बोली- उंगली डालने से दर्द हो रहा है तो लंड कैसे झेलूँगी?\nमैंने कहा- डरो नहीं मेरे जान, मैं उंगली से तुम्हारी चूत को सहलाउँगा तो वो थोड़ी गीली हो जाएगी और शुरू में थोड़ा सा दर्द होगा. वो तो एक बार सब को होता है. लेकिन बाद में बहुत मज़ा आएगा।\n\nअब मैंने फिर से उसकी चूत को चूसना शुरू किया और उसको अपना लंड चूसने को बोला.\n\nजब चूत पूरी तरह गीली हो गई तो मैं बोला- आओ मेरी जान … अब हम दोनों एक हो जाएँ.\nइतना कह कर मैंने उसको पीठ के बल लिटाया और अपने लंड का सुपारा साली की चूत के मुहाने पर लगाया. वो वासना से भर चुकी थी और बोल रही थी- जल्दी करो मेरे राजा … अब ये आग बर्दाश्त नहीं हो रही! जल्दी से इस आग को बुझाओ.\n\nमैंने बड़ी ही सावधानी से अपने लंड को धीरे धीरे अंदर डालना शुरू किया. जैसे ही आधा लंड उसकी चूत में घुसा, वो दर्द से तड़प उठी. मैंने फ़ौरन ही उसकी चुचियों को सहलाना शुरू किया और उसके होंठों को चूसने लगा. उसकी चुचियों के निप्पल को भी धीरे धीरे मसलने लगा और लंड को पूरा अंदर डाल दिया.\n\nजैसे ही लंड उसकी चूत की जड़ तक पहुँचा, उसकी हल्की सी चीख निकल गई उम्म्ह … अहह … हय … ओह … फिर मैंने बहुत ही आराम से धीरे धीरे लंड को आगे पीछे करना शुरू किया और उसके होंठों को लगातार चूसता रहा. लगभग 10-12 धक्के मारने के बाद जब मुझे लगा क़ि अब उसका दर्द कुछ कम हो गया है तो मैंने धक्कों की स्पीड बढ़ा दी.\n\nअब वो भी मेरा साथ देने लगी और अपनी गांड को ऊपर की तरफ उछलने लगी. लगभग 10 मिनट की चुदाई के बाद वो बोली- अब मैं झड़ने वाली हूँ मेरे राजा!\nतो मैंने भी धक्कों की स्पीड और बढ़ा दी और 10-15 धक्के लगाने के बाद मेरा माल भी निकालने को तैयार हो गया.\n\nमैंने उससे पूछा- मैं भी झड़ने वाला हूँ अपना माल कहाँ गिरा दूं?\nतो वो बोली- आज मेरी जिंदगी का सबसे खूबसूरत और यादगार दिन है आज तो आप अपना माल मेरी चूत में ही गिरा दो!\n\nयह सुनकर मैंने अपनी पिचकारी को उसकी चूत में ही छोड़ दिया और उसकी फुद्दी मेरे गर्म माल से भर गई. इस चुदाई से हम दोनों इतना थक गये कि वैसे ही बिना कपड़ों के एक दूसरे की बांहों में लिपट कर सो गये.\n\nशाम को हमारी नींद देर से खुली. उसने जल्दी से उठ कर अपने कपड़े पहने और बोली- आप भी कपड़े पहन लो. कहीं चाचा के घर से कोई आ गया तो प्राब्लम हो जाएगी।\n\nमैं कपड़े पहनकर कमरे से बाहर आया तो उसने मुझे गले लगाकर मेरे होंठों को चूमा और बोली- अब तो मैं तुम्हारी घरवाली बन गई हूँ. तो अब जब तक दीदी नहीं आ जाती तब तक मुझे सुबह और शाम को डेली तुम्हारा लंड चाहिए. लेकिन अब कॉंडोम के बिना नहीं चोदने दूँगी. इसलिए अभी बाज़ार जाकर कॉंडोम ले आओ और कुछ खाने के लिए भी ले आना क्योंकि देर हो चुकी है और अभी खाना बनाने लगी तो चुदाई का प्रोग्राम नहीं हो पाएगा.\n\nउसके इस उतावलेपन को देखकर मैं बहुत खुश था, मैंने बाइक उठाई और बाज़ार चला गया.\n\nउस दिन से दोस्तो … मेरी तो दुनिया ही बदल गई. अब वो सुबह जल्दी आ जाती और मैं शाम को जल्दी आ जाता. हम दोनों के प्यार का सिलसिला चलने लगा. अब हम दोनों ही खुश थे मानो हम लोगो की दुनिया ही बदल चुकी थी।\n\nदोस्तो, उम्मीद है कि मेरी ये कहानी आपको ज़रूर पसंद आएगी. आपको मेरी कहानी कैसी लगी, मुझे मेल ज़रूर लिखिएगा.\nजल्दी ही मिलेंगे एक नये अनुभव और नई कहानी के साथ!","Tags":"Sali Sex "},{"Title":"बीवी की सहेली पे दिल आ गया-1","Message":"दोस्तो, आप मुझे जानते ही होंगे, मैं अन्तर्वासना का पुराना लेखक हूँ. मैंने करीब 200 कहानियां अन्तर्वासना पर लिखी हैं. आज आपको मैं इस नयी साईट पर अपने एक पाठक की भेजी हुई कहानी बताने जा रहा हूँ। इन पाठक महोदय ने अपने अंदाज़ में कहानी लिख कर भेजी थी, मगर मैंने उसे सिर्फ उनसे पूछ पूछ कर इस कहानी को थोड़ा और रोचक बनाया है.\nलीजिये पढ़िये।\n\nदोस्तो, मेरा नाम रत्न लाल है, मेरी उम्र इस वक्त 50 साल की है। मैं मेरी पत्नी और मेरा बेटा … बस यही मेरा परिवार है।\n\nअभी कुछ समय पहले मेरी पत्नी की एक सहेली बनी। वो औरत हमारे मोहल्ले की दूसरी गली में रहती है। दोस्ती की वजह यह हुई कि मेरी पत्नी और उस औरत, दोनों का नाम रूपा है। उस औरत रूपा के दो बेटियाँ है, बड़ी बेटी दिव्या 20 साल की है, और छोटी बेटी रम्या 18 साल की है। छोटी लड़की तो पतली दुबली सी, साँवली सी है। बड़ी लड़की दिव्या भी पतली है मगर वो गोरी है, देखने\nमें भी सुंदर है और अभी बी ए कर रही है।\n\nरूपा का पति पहले तो यहीं रहता था और दोनों मियां बीवी छोटे मोटे काम करके अपना गुज़ारा करते थे तो घर के हालात कुछ खास अच्छे नहीं थे।\nफिर रूपा के पति को विदेश जाने का मौक़ा मिला तो वो पैसा कमाने विदेश चला गया।\n\nवैसे तो हमारा एक दूसरे के घर आना जाना हो जाता था। मगर जब रूपा का पति विदेश चला गया तो मुझे रूपा कुछ विशेष लगने लगी। हालांकि रंग रूप में, या शारीरिक बनावट में वो मेरी पत्नी के मुक़ाबले कहीं भी नहीं ठहरती थी मगर पराई औरत तो पराई औरत ही होती है। अच्छी न भी हो, तो भी बस उसके मम्मे, उसकी गाँड, उसकी फुद्दी आपको अपनी ओर आकर्षित करती ही करती है।\n\nमेरे मन में भी कई बार इस बात का ख्याल आया कि रूपा को थोड़ा टटोल के देखूँ, पति इसका पास में नहीं, तो रात को ये भी तो बिस्तर पर करवटें बदलती होगी. अगर किसी तरह से बात बन गई, तो अपने को बाहर मुँह मारने का मौका मिल जाएगा।\n\nहालांकि मैं उसके घर कम जाता था, मैं तो अपने काम धंधे में ही बिज़ी रहता था मगर कभी कभार आना जाना हो जाता था या कभी कभी वो भी आ जाती थी।\n\nअब मेरी बीवी के साथ उसका अच्छा दोस्तना था, वो मेरी बीवी को दीदी और मुझे जीजाजी कहती थी। मगर मैंने कभी उसके साथ साली कह कर कोई हंसी मज़ाक नहीं किया, मैं थोड़ा रिज़र्व ही रहता था. हाँ उसकी बेटियों के साथ मैं हंस बोल लेता था।\n\nपति के विदेश जाने के बाद उसने घर के कई कामों में कई बार मेरी मदद भी ली मगर मैंने खुद आगे बढ़ कर कभी कुछ नहीं किया. मेरे और रूपा के बीच मेरी पत्नी हमारी कड़ी थी। सारा\nकाम, बातचीत मेरी पत्नी के द्वारा ही होती थी।\n\nमगर एक बात जो मैं नोटिस कर रहा था कि रूपा का व्यवहार अब बदलने लगा था। जब भी मौका मिलता उसे, वो मुझे जीजाजी कह कर खूब हंसी मज़ाक कर लेती। मुझे अक्सर लगता कि वो अपनी आँखों से अपनी बातों से अपने हाव भाव से यह जता रही थी कि जीजाजी हिम्मत करो और मुझे पकड़ लो, मैं आपको ना नहीं करूंगी।\n\nमगर मैं अपनी पत्नी के सामने होते उसे कैसे पकड़ सकता था।\n\nसमझती वो भी थी कि जब तक हम अकेले नहीं मिलते तब तक कोई भी सम्बन्ध हमारे बीच नहीं बन सकता था। मगर अकेले मिलने का कोई भी मौका हमें नहीं मिल रहा था।\n\nहमारी दोस्ती या यूं कहो कि दिल में छुपा हुआ प्यार इसी तरह चल रहा था। अपने अपने मन में हम दोनों तड़प रहे थे। मैं कम तड़प रहा था, वो ज़्यादा तड़प रही थी। वो कई बार कह भी चुकी थी- जीजाजी, आपके पास कार है, मुझे कार चलानी सिखाइए। जीजाजी, किसी दिन अपन दोनों कोई फिल्म देखने चलते हैं। मेरी तो इच्छा है कि बरसात हो रही हो, और हम दोनों जीजा साली कहीं दूर तक गाड़ी में घूम कर आयें।\n\nये सब बातें वो बातों बातों में मेरी पत्नी के सामने कह चुकी थी और ऐसी ही बातों से मेरे दिल में ये विचार आए कि शायद ये मुझसे अकेले मिलने का बहाना ढूंढ रही है।\n\nफिर एक दिन उसने और बड़ा ब्यान दाग दिया।\nहुआ यूं कि हम बाज़ार गए थे, वहीं वो भी मिल गई, अपनी दोनों बेटियों के साथ। तो औपचारिकतावश हमने उन्हें शाम के खाने का न्योता दिया।\nवो झट से मान\n\nहम एक मिठाई की दुकान में गए, ऊपर उनका ही रेस्टोरेन्ट बना था। सब कुछ शाकाहारी था। हमने वहाँ बैठ कर खाना खाया।\n\nअब उसकी बड़ी बेटी मेरे साथ बैठी जबकि रूपा, उसकी छोटी बेटी, और मेरी पत्नी मेरे सामने बैठी।\nदिव्या वैसे भी मेरे से बहुत स्नेह करती थी।\n\nहम दोनों चुपचाप बैठे खाना खा रहे थे, वो रूपा बोली- देखो दोनों कैसे बिल्कुल एक ही स्टाइल से खाना खा रहे हैं, जैसे दिव्या आपकी ही बेटी हो।\nमैंने कहा- हाँ, मेरी बेटी है।\nअब मैं और क्या कहता।\nमगर तभी रूपा बोली- आपकी कैसे हो सकती है, हम कभी मिले तो है नहीं?\n\nमैं तो सन्न रह गया। मिले नहीं मतलब सेक्स नहीं किया। मैंने सोचा- अरे भाई ये तो चुदवाने के चक्कर में है, और मैं यूं ही शराफत में मारा जा रहा हूँ।\nमगर उस वक्त मैंने सिर्फ हाथ उठा कर आशीर्वाद देने का ढोंग कर दिया कि दिव्या तो मेरी आशीर्वाद से पैदा हुई बेटी है।\nतो दिव्या बोली- मौसा जी, अगर आप बुरा न माने तो मैं आपको पापा कह लिया करूँ।\nअब उस बेटी की यह नन्ही सी प्यारी सी गुजारिश को मैं ना नहीं कर सका, मैंने कहा- हाँ, बेटा, मुझे तो खुशी होगी, मेरी कोई बेटी नहीं, तुम मेरी बेटी बन जाओ।\n\nउस दिन के बाद दिव्या मुझे हमेशा पापा ही कहती। मगर छोटी बेटी कभी पापा तो कभी मौसा जी कह देती थी। उसके साथ मेरा रिश्ता ठीक ठाक सा ही था क्योंकि वो चुप ज़्यादा रहती थी।\n\nफिर एक दिन दिव्या ने मुझसे मेरा फोन नंबर मांगा, उसके बाद वो मुझे कभी कभी फोन भी करती, सुबह शाम को कभी कभी मेसेज भी करती और मैं भी उसे अच्छे अच्छे मेसेज भेज दिया करता था जैसा कोई भी बाप बेटी करते हैं।\n\nएक दिन मैं और मेरी पत्नी उनके घर गए, तो उस दिन रविवार था और वो सब लोग सर के बाल धोकर बैठे थे।\nफिर दिव्या तेल ले कर आई और तीनों माँ बेटी एक दूसरी के सर में तेल लगाने लगी।\n\nमैंने भी बैठे ने यूं ही कह दिया- अरे वाह, दिव्या, बहुत बढ़िया से तेल लगाती हो तुम तो!\nवो बोली- पापा, आपके भी लगा दूँ?\nमैंने कहा- हाँ, लगा दो।\n\nजब उनका निबट गया तो दिव्या तेल की शीशी लेकर मेरे पास आई। मैं उनके दीवान पर बैठा था, वो मेरे पीछे आई और कटोरी से तेल लेकर मेरे बालों में लगाने लगी।\n“आहह … हह … आहा …” कितना आनंद आया, जब बेटी पिता के सर में तेल लगाये अपने नर्म नर्म हाथों से।\n\nरूपा बोली- अरे जीजाजी, मैं लगा दूँ आपके तेल?\nउसकी बात में एक तंज़ मैं समझ गया मगर मैंने कहा- अजी नहीं शुक्रिया, बिटिया बहुत बढ़िया लगा रही है।\n\nउसके बाद उनके घर ही हमने खाना खाया और जब वापिस आए, तो अपनापन दिखाने के लिए रूपा ने पहले मुझे नमस्ते बोली और फिर आगे बढ़ कर मुझे आलिंगन भी किया. मगर उसने आलिंगन करते हुये अपना मम्मा मेरी बगल से अच्छे से रगड़ दिया और मेरी तरफ देख कर शरारत से मुस्कुराई।\nवो मुझे साफ से साफ इशारे कर रही थी कि आओ मुझे पकड़ो मगर मैं ही ढीला चल रहा था।\n\nमैंने सोचा कि अब अगर एक भी मौका और मिला, तो मैं रूपा से बात कर लूँगा।\n\nफिर एक दिन मौका मिला, वो हमारे घर ही आई हुई थी, मेरी बीवी रसोई में थी। मैंने पूछा- अरे रूपा, तुमने मेरा मोबाइल नंबर लिया था, पर कभी फोन तो किया नहीं?\nवो बोली- आप तो वैसे ही कम बात करते हो, क्या पता फोन पर बात करो भी या नहीं।\nमैंने कहा- अरे नहीं, मैं तो बल्कि इंतज़ार कर रहा था कि कभी हैलो हाई, नमस्ते, गुड मॉर्निंग, आई लव यू, कुछ तो मेसेज करो।\nवो मेरी बात सुन कर बहुत हंसी, बोली- अच्छा अब करूंगी।\n\nऔर अगले ही दिन सुबह उसका मेसेज आया ‘गुड मॉर्निंग’ का। जवाब में मैंने भी उसको गुड मॉर्निंग का मेसेज भेजा। और दिन में ही हम दोनों ने 40 करीब व्हाट्सअप मेसेज एक दूसरे को कर दिये।\n\nजितना मैं खुल कर चला, वो उससे भी ज़्यादा खुल कर चली और अपने जीजा साली के रिश्ते की सारी मान मर्यादा तोड़ कर हम दोनों ने एक दूसरे को खुल्लम खुल्ला प्यार का इज़हार तक कर दिया। यहाँ तक के उसने ये भी कह दिया कि अगर आप न कहते तो मैं खुद ही कहने वाली थी।\n\nअब जब प्यार का इज़हार ही हो गया, तो और क्या बाकी रहा। वो पूरी तरह से मेरे साथ सेट हो चुकी थी। मन में खुशी के लड्डू फूट रहे थे कि यार कमाल हाई, 50 साल की उम्र में भी माशूक पटा ली।\n\nउसके बाद तो अक्सर हम फोन पर बाते करते, दो तीन दिन में ही, बातें शीशे की तरह साफ हो गई। दोनों ने एक दूसरे से कह दिया कि अब जिस दिन भी मिलेंगे, अकेले में मिलेंगे, और उसी दिन हम सभी हदें पार कर जाएंगे।\n\nमैंने सोचा, अब माशूक के पास जाना है, तो पूरी तैयारी के साथ जाया जाए। बुधवार की मैंने अपने काम से पहले ही एक दिन की छुट्टी ले ली थी।\nमगर मंगलवार को मैंने कुछ और काम भी किया। मैंने आधी गोली *** की खा ली। यह गोली खाने से आप जब कहो, तब आपका लंड आपके इशारे पर खड़ा हो जाता है, और वो भी पूरा कड़क, पत्थर की तरह सख्त। बस इतना ज़रूर है कि ये गोली यूरिक एसिड बढ़ा देती है। मगर इसका असर 2-3 दिन रहता है।\n\nबुधवार की सुबह मैंने एक चने के आकार की गोली अफीम की कड़क चाय के साथ निगल ली। अब सफ़ेद गोली लंड को खड़ा रखने के लिए और काली देर तक न झड़ने के लिए।\n\nहमारा 11 बजे मिलने का प्रोग्राम था। मगर मैं 10 बजे से पहले ही हर तरह से तैयार था। करीब पौने 11 बजे मैंने रूपा को फोन करके पूछा- हां जी क्या हाल हैं साली साहिबा?\nवो बोली- बहुत बढ़िया, आप सुनाओ।\nमैंने पूछा- मैं तो सोच रहा था, सुबह सुबह आपके दर्शन हो जाते तो, सारा दिन बढ़िया गुज़रता।\nवो उधर से बोली- तो आ जाइए, किसने रोका है, आपका ही घर तो है।\n\nमैं तो उड़ता हुआ उसके घर पहुंचा। गेट खोल कर अंदर गया, अंदर घर में वो रसोई में कुछ कर रही थी। मैंने आस पास देखा, घर में और किसी के होने की आहट नहीं थी। मगर फिर भी मैं रसोई में गया, उस से नमस्ते की, उसका, बच्चों का हाल चाल पूछा।\n\nफिर पूछा- बच्चे कहाँ हैं।\nवो बोली- बड़ी कॉलेज, छोटी स्कूल। बस घर में मैं अकेली हूँ।\nमतलब जो मैं पूछना चाहता था, वो उसने खुद बता दिया।\n\nवो गैस पर चाय बना रही थी, मैं उसके पीछे जा कर खड़ा हो गया। दिल तो कर रहा था कि इसे पीछे से ही बांहों में भर लूँ, मगर फिर भी दिल में एक डर सा था। मगर फिर भी मैंने हिम्मत करके उसको अपनी बांहों में भर लिया।\n\nवो एकदम से चौंकी- अरे जीजाजी, ये क्या कर रहे हो?\nवो गुस्सा नहीं हुई तो मेरी भी हिम्मत और बढ़ गई, मैंने झट से उसकी गर्दन पर एक दो चुंबन जड़ दिये और उसे कस कर अपने से चिपका कर बोला- उम्म्ह … अहह … हय … ओह … मेरी रूपा, अब सब्र नहीं होता यार!\nऔर मैंने उसकी गर्दन कंधो को चूमते हुये, उसका चेहरा घुमाया, और उसके गाल पर भी चूम लिया।\n\nवो मुस्कुरा कर बोली- आप तो बड़े बेशर्म हो, छोटी साली तो बेटी जैसी होती है।","Tags":"Bhabhi Sex , Jija Sali Sex Story"},{"Title":"बीवी की सहेली पे दिल आ गया-2","Message":"दोस्तो, मैं अन्तर्वासना कहानी का बहुत पुराना लेखक हूँ.\nमेरी सेक्स कहानी के पहले भाग\nबीवी की सहेली पे दिल आ गया-1\nमें आपने पढ़ा कि मेरा दिल मेरी बीवी की सहेली पर आ गया. वो भी मेरे ऊपर मरती थी तो हमारी बात बन गयी. मैं उसके घर में उसके साथ था.\nअब आगे:\n\nमैंने थोड़ी और बदतमीजी की और उसके दोनों मम्मे भी पकड़ लिए और दबा कर बोला- साली आधी घर वाली होती है।\nजब उसके मम्मे दबाये तो उसने हल्की सी चीख मारी, मगर ये चीख आनंद से ओत प्रोत थी।\n\nदो प्यासे जिस्म, घर में कोई नहीं।\n\nमैंने उसे अपनी और घुमाया और उसे फिर से कसके अपनी बांहों में जकड़ा और उसके होंठों को चूम लिया. जैसे ही होंठों से होंठ मिले, उसने पीछे को हाथ घुमा कर गैस बंद कर दी और फिर उसने भी मुझे अपनी आगोश में कस लिया।\n\nजितना मैंने उसके होंठ चूसे, उतना ही वो भी मुझे चूस रही थी, बल्कि वो तो मेरे नीचे वाले होंठ को काट रही थी, चबा रही थी। बेशक ये मेरे लिए थोड़ा दर्दनाक था मगर इसमे मज़ा भी बहुत आ रहा था।\n\nएक प्यासी औरत कामरस की बारिश में भीगने को आतुर थी।\n\nमैंने उसकी पीठ को भी अपनी मुट्ठियों में ऐसे भींचा जैसे मैं उसके मम्मे दबा रहा होऊँ। फिर उसकी एक टांग उठा कर पास की तिपाई पर रख दी, और फिर उसका वो चूतड़ और जांघ को मैंने खूब सहलाया और उसके चूतड़ पर खूब सारे हाथ भी मारे।\n\nउसके बर्ताव से लग रहा था कि वो मुझे चूस चूस कर ही झाड़ देगी। मगर अब आगे बढ़ने का वक्त था। मैंने उसे अपनी गोद में उठाया और हाल में ले गया।\n\nहाल में बिछे दीवान पर मैंने उसे लेटाया और खुद भी उसके ऊपर ही लेट गया। उसने खुद ही अपने हाथ अपने सर के पीछे ऊपर को फैला दिये. जब मैं उसके ऊपर लेटा तो उसने अपनी टांगें फैला कर मेरे जिस्म को अपनी जांघों में जकड़ लिया।\n\nएक औरत का पूर्ण समर्पण था ये; हाथ पीछे … ताकि मैं उसके चेहरे उसके स्तनों के साथ कुछ भी कर सकूँ। टांगें पूरी खुली … ताकि मैं उसकी जांघों, उसकी फुद्दी के साथ कुछ भी कर सकूँ।\n\nमैंने उसके दोनों मम्मों को अपने हाथों में पकड़ा। वो वैसे ही शांत बहती हुई नदी की तरह मुझे देख कर मंद मंद मुस्कुरा रही थी। मैंने उसके मम्मे दबाये, हिलाये, ऊपर को उठा कर उसका बड़ा सारा क्लीवेज उसकी कमीज़ के गले से बाहर निकाल कर देखा।\n\nएक शानदार क्लीवेज, जिसे मैंने अपनी जीभ से ही चाट लिया, और फिर अपने दाँत से ज़ोर से काट कर उसके मम्मे पर अपने दाँतों का निशान बनाया।\nवो बोली- अरे दर्द होता है जीजाजी, ये क्या किया, देखो निशान भी डाल दिया।\n\nमैंने कहा- इसी लिए तो काटा है मेरी जान … ताकि कल को परसों को जब भी तू नहाएगी, इस निशान को देखेगी, तो मुझे याद करेगी।\nवो बोली- तो फिर एक निशान क्यों, सारे बदन पर निशान बनाओ।\n\nमैं उसकी बात सुन कर मुस्कुरा दिया, वो भी हंस दी।\n\nमैंने उसकी कमीज़ ऊपर उठाई और उतार ही डाली। हल्के गुलाबी रंग की ब्रा पहनी थी। बदन के गेहुएँ रंग पर गुलाबी ब्रा अच्छी लगी। मैंने उसके हुक खोले और ब्रा भी उतार दी। दो मोटे, गोल मम्मे जिन पर गहरे भूरे रंग के दो उभरे हुये निप्पल।\n\nउसके नंगे मम्मे मैंने अपने हाथों में पकड़ कर दबा कर देखे, वो फिर से लेट गई। मैं भी उसके ऊपर झुक गया, मगर उसके मम्मों से खेलने के लिए।\nवो मेरे सर के बालों को सहलाने लगी और मैं उसके मम्मों को चूसने लगा. चूसते चूसते मैंने कई बार उसके मम्मों पर यहाँ वहाँ काटा; ज़ोर से काटा के निशान बन जाए मगर वो भी रब की बंदी मेरे हर बार काटने पर सिसकारियाँ तो भरती मगर कभी भी उसने मना नहीं किया।\n\nउसके दोनों मम्मों पर मैंने काटने के 5-6 गहरे निशान बना दिये।\n\nफिर मैंने उसके पेट पर चूमा, कमर को भी गुदगुदाया। गुदगुदी होने पर वो खूब हंसी। मैंने उसकी सलवार का नाड़ा खोला और खींच कर उसकी सलवार खोल दी और फिर उतार भी दी।\nमेरे सामने वो बिल्कुल नंगी लेटी थी। कितने दिनों, महीनों से मैं उसके बारे में ऐसा सोचता था; आज वो दिन आया था, जब मैंने उसे पूर्ण रूप से नंगी देखा था।\n\nवो बोली- क्या देख रहे हो जीजाजी?\nमैंने कहा- मैंने जब तुम्हें पहली बार देखा था, तब सोचा था कि अगर कभी मौका मिले तो मैं तुम्हें नंगी देखना चाहूँगा। आज मुझे वो मौका मिला।\nवो बोली- मैं बताऊँ, जब मैंने आपको पहली बार देखा, तब मेरे दिल में भी ये ख्याल आया था; आपसे सेक्स करने का। मगर आप ऐसे बुद्धू कि अपनी बीवी के नाड़े से ही बंधे रहे।\n\nमैंने कहा- अरे यार देखो, अब बात ये है कि मुझे अपनी बीवी से ज़्यादा और कोई सुंदर लगती ही नहीं। तो मैं किसी और को देखता ही नहीं। ऐसी बात नहीं है कि मैं तुम्हारे इशारे नहीं समझ रहा था. मगर क्या करता, हर बार बीवी साथ थी, तो तुमसे अपने दिल बात कहता तो कहता कैसे?\nवो बोली- तो अब कह दो; अब तो आपकी बीवी भी आपके साथ नहीं है।\n\nमैंने अपनी कमीज़ खोली, अपनी पैन्ट, बनियान चड्डी सब उतार दी, और रूपा के सामने बिल्कुल नंगा हो गया।\n“लो मेरी जान!” मैंने रूपा से कहा- आज मैंने अपना सब कुछ तुम्हें सौंप दिया.\n\nवो उठ कर खड़ी हुई और मेरे पास आ कर मुझे लिपट गई। हम दोनों के नंगे बदन एक दूसरे से जैसे चिपक गए हों। कितनी देर हम एक दूसरे के बदन से चिपके रहे, इस एहसास से चिपके रहे कि जिसको इतने महीनों से देख देख कर मन मसोसते थे, आज वो बिल्कुल नग्न मेरी बांहों में है।\n\nमेरा पूरा तना हुआ लंड हम दोनों के पेट के बीच में अटका हुआ था।\n\nमैंने कहा- रूपा मेरी जान, मेरा लंड चूसेगी?\nवो बोली- आज से पहले सिर्फ मेरे पति ने मुझे नंगी देखा है, उनके जाने के बाद मैंने आपको अपना तन मन सब अर्पण कर दिया है। आप बस मुझे धोखा मत देना। सब कुछ आपका है, जो कहोगे, मैंने करूंगी, आपकी बाँदी हूँ, गोल्ली हूँ, नौकर हूँ। जो समझो वो हूँ। आपका हुकुम मेरे सर आँखों पर!\n\nकहते कहते वो नीचे को बैठ गई और अपने हाथ में मेरा लंड पकड़ा और उसकी चमड़ी पीछे हटा कर उसने मेरे लंड का टोपा बाहर निकाला और अपने मुँह में ले लिया। अब मेरी पत्नी थोड़ा नखरे\nकरती है, रूपा का एकदम से मेरा लंड चूसना मुझे अंदर तक गुदगुदा गया।\n\nबहुत आनंद आया जब उसके होंठों ने मेरे लंड को अपनी आगोश में कस लिया।\n\nमैं दीवान पर ही बैठ गया और वो मेरे सामने फर्श पर बैठी, मेरे दोनों चूतड़ों को अपने हाथों में पकड़े और अपने मुँह में मेरा लंड भरे, उसे चूसने में मस्त थी।\nहालांकि मेरा लंड कोई बहुत बड़ा नहीं है, सिर्फ 6 इंच का ही है, एक आम साधारण सा ही लंड है। मगर प्यासी औरत को तो ढाई इंच का लंड भी ठंडा कर सकता है।\n\nमैं उसके सर को सहला रहा था, उसके बदन को अपने पाँव से मसल रहा था। मोटी चर्बी से भरी कमर, पेट, जांघें। हिलाओ तो लहरें उठती थी बदन में।\n\nकुछ देर चुसवा कर मेरा भी दिल करने लगा कि मैं भी उसकी फुद्दी चाट कर देखूँ। मैंने उसे कहा- रूपा, ऊपर बेड पर आ कर लेट जाओ।\nवो उठी और बेड पर लेट गई।\n\nमगर जब मैं उसके ऊपर उल्टा हो कर लेटने लगा, तो वो मुझे रोकते हुये बोली- नहीं नहीं, चाटना मत। मैं बस एक दो मिनट से ज़्यादा नहीं टिक पाऊँगी। आप अंदर डालो, और शुरू करो।\nमैंने उसकी फुद्दी देखी, पानी की दो तीन बारीक धारें उसकी जांघों तक बह आई थी। मतलब वो इतनी गर्म थी, इतनी प्यासी थी कि बिना छूये भी झड़ने के करीब थी।\n\nमैंने उसकी टांगें खोली और अपना लंड उसकी फुद्दी पर रखा, और जैसे ही मेरा लंड उसकी फुद्दी में घुसा, उसने अपने नाखून मेरे कंधों में गड़ा दिये- ओह … मेरे मालिक!\nउसकी आँखें बंद, होंठ खुले।\n\nमैंने अपने होंठों से उसके होंठ पकड़ लिए और अपनी जीभ उसके मुँह में घुमाई। कुछ कहने की ज़रूरत नहीं पड़ी, वो मेरी जीभ को चूसने लगी, और नीचे से अपनी कमर भी चलाने लगी।\n\nअभी मुश्किल से एक मिनट भी नहीं हुआ था कि उसने मुझे अपने आगोश में कस के जकड़ लिया, अपनी कमर ऊपर को हवा में उठा ली और मुझे बोली- उम्म्ह … अहह … हय … ओह … ज़ोर से … और ज़ोर से चोदो जीजाजी मुझे!\nमैं एकदम से तेज़ गति से अपनी बीवी की सहेली यानि मुंह बोली साली को चोदने लगा।\n\nऔर अगले ही पल वो अपनी जांघों से कभी मेरी कमर को जकड़ लेती, कभी छोड़ देती। ऐसा उसने कई बार किया. मैंने भी महसूस किया, जैसे उसकी फुद्दी से बेशुमार पानी बह निकला हो।\n\nमैंने उसके गाल पर काट लिया, मगर हल्के से … कि निशान न पड़े।\n\nपहले तो उसकी तड़प तेज़ थी मगर फिर धीरे धीरे उसकी तड़प शांत होती गई। जब उसकी जांघों की जकड़ ढीली पड़ी तो मैंने फिर से चुदाई शुरू करी। मगर वो बहुत शांत, संतुष्ट मेरे नीचे लेटी थी। उसने अपनी टांगें हवा में उठा ली, जिस से उसकी फुद्दी पूरी तरह से खुल गई। मैं उसे घपाघप चोदने लगा।\n\nअब मैं तो पूरी तैयारी के साथ आया था क्योंकि उस पर धाक जमाने के लिए, मुझे उसे खूब सारा चोदना था।\n\nकरीब 5-6 मिनट की चुदाई के बाद वो बोली- मैं घोड़ी बनना चाहती हूँ।\nमुझे क्या ऐतराज हो सकता था, मैं पीछे हटा तो वो मेरे सामने घोड़ी बन गई।\n\nअपना लंड मैंने उसकी फुद्दी में डाला तो वो खुद आगे पीछे कमर हिला कर चुदवाने लगी।\nमैंने कहा- अरे वाह, तू तो मस्त चुदवाती है।\nवो बोली- अरे मेरे मालिक, अभी तो देखते जाओ, मैं आपको कैसे कैसे निहाल करती हूँ।\nमैंने कहा- तो रोका किसने है … करो निहाल!\n\nकुछ देर खुद ही घोड़ी बन कर चुदवाने के बाद वो आगे को बढ़ी, मेरा लंड उसी फुद्दी से बाहर निकल गया। उसने मुझे धकिया कर नीचे लेटा दिया और खुद मेरे ऊपर आ गई। मेरा लंड पकड़ा और अपनी फुद्दी पर रख कर खुद ही अंदर ले लिया। अपने दोनों हाथ मेरे सर के अगल बगल रख कर वो मेरे ऊपर झुक गई।\n\nमैंने उसके झूलते हुये मम्मे देखे तो उसने अपने हाथ से पकड़ कर अपना मम्मा मेरे मुँह में दिया- पियो मेरे मालिक!\nवो बोली।\n\nमैंने कहा- अरे यार … ये मालिक मालिक क्या है? मुझे मेरे नाम से पुकारो।\nवो बोली- आप मेरे मालिक हो … जैसे कहोगे, वैसे ही करूंगी।\n\nमैंने बारी बारी से उसकी मम्मे चूसे।\n\nएक बात तो है, प्यासी औरत जब खुद सेक्स करती है तो मर्द को वो मज़ा देती है, जो मर्द उसे खुद चोद कर भी नहीं ले सकता। मुझे बिल्कुल ऐसा महसूस हो रहा था जैसे मैं जन्नत में हूँ और कोई बहुत ही समझदार औरत मुझे सेक्स करना सीखा रही है।\nक्योंकि इतना मज़ा तो मुझे पिछले 26 सालों में मेरी पत्नी भी नहीं दे सकी जबकि मैं उसके साथ भी ये सब आसन कर चुका था।\n\nइस रूपा से चुदवाने का मज़ा ही कुछ और था। ऊपर बैठ कर उसकी फुद्दी मुझे बहुत ही कसी हुई लग रही थी या शायद उसे ही पता था कि फुद्दी को टाइट करके कैसे चोदा जाता है कि मर्द को और मज़ा आए।\n\nथोड़ी देर बाद मैंने कहा- रूपा नीचे आ जाओ!\nवो मेरे ऊपर से उठी और बेड पर सीधी लेट गई। मैं उसके ऊपर आया, उसने खुद मेरा लंड पकड़ कर अपनी फुद्दी पर रखा। इस बार हमारा मुक़ाबला बड़े ज़ोर का रहा। वो एक बार झड़ चुकी थी तो दूसरी बार उसने भी खूब टाइम लिया.\n\nइधर मैं तो आया ही खा पी कर था तो मैंने तो लंबा टाइम खेलना था। दोनों में जोश भरपूर था, वो भी अपनी फुद्दी से पानी पर पानी छोड़ रही थी, मेरा भी लंड पूरा पत्थर हो रहा था। इस बार तो मैंने उसे इतने ज़ोर से चोदा कि मैं तो पसीने से नहा गया. नीचे से वो भी अपनी कमर चला रही थी तो उसके चेहरे, कंधों, सीने, पेट और जांघों पर पसीना साफ दिख रहा था।\n\nहमारी चुदाई ऐसे चल रही थी, जैसे दोनों में कोई मुक़ाबला चल रहा हो कि पहले कौन झड़ेगा। मगर वो नॉर्मल थी, तो ज़्यादा जोश में आने से वो फिर से पानी गिराने लगी।\nनीचे से कमर उचकाती वो ज़ोर ज़ोर से बोली- चोद साले … और चोद … और चोद … आह, मार ज़ोर से मार मेरी … ले डाल, अंदर तक मार साले, फाड़ इसे, ज़ोर से मार लौड़ा … और ज़ोर से मार।\n\nउसकी तड़प देख कर, मुझे इतनी खुशी हो रही थी, जैसे मैंने आज पहली बार सेक्स किया हो। और फिर उसने अपनी कमर पूरी तरह से ऊपर को उठा दी, और कमान की तरह अपने बदन को अकड़ा लिया। मैंने भी उसके मम्मों को अपने मुँह में भर के ज़ोर से काटा। इतने ज़ोर से कि मेरे दाँत उसके मम्मे में गड़ गए.\n\nवो दर्द से चीखी, मगर उसके स्खलन का आनंद उसके दर्द पर भारी था। मेरी बांहों में वो जैसे बेहोश होकर ही गिर गई थी।\n\nमैंने उसे बेड पर ठीक से लेटाया और जल्दी जल्दी अपना काम भी पूरा किया। उसकी तरफ से अब कोई प्रतिक्रिया नहीं आ रही थी। मैंने अपना माल उसके पेट पर गिरा दिया। वो सिर्फ शांत लेटी मुझे देखती रही।\n\nउसको चोदने के बाद मैं भी उसकी बगल में लेट गया।\n\nकितनी देर लेटे हम सिर्फ एक दूसरे की आँखों में देखते रहे; कोई बात नहीं की। धीरे धीरे हम दोनों की सांस में सांस आई।\nवो मुझसे लिपट गई, उसकी आँखों में आँसू आ गए।\nमैंने पूछा- क्या हुआ?\nमगर वो बोली कुछ नहीं, बस रोती रही।\n\nकाफी रोने के बाद और मेरे बहुत समझाने के बाद वो चुप हुई। उसके बाद मैं उसे बाथरूम में ले गया और वहाँ हम दोनों एक साथ नहाये, फिर कपड़े पहने।\n\nफिर उसने चाय बनाई और हम दोनों ने पी।\n\nउसके बाद मैं अपने घर आ गया। आज इस बात को करीब 6 महीने हो गए हैं और इस दौरान मैं उसे सिर्फ 3-4 बार ही चोद पाया हूँ। मगर इन 6 महीनों में मैं उनके परिवार में इतना घुलमिल गया हूँ कि मुझे लगने लगा है जैसे मैं सच में ही दिव्या का बाप हूँ। वो भी बिल्कुल मेरी बेटी बन गई। मैं उसके साथ उसके कॉलेज में जा रहा हूँ, उसके साथ बाज़ार, मूवी देखने सब जगह।\n\nमगर तब एक दिन मेरी ज़िंदगी में एक नया मोड़ आया।\nवो क्या था … बताऊँगा अपनी अगली कहानी में।","Tags":" Hot Sex Story, Jija Sali Sex Story"},{"Title":"टीनएज लड़की से मुलाकात और चुदाई","Message":"आज मैं टीनएज लड़की के संग अपनी आपबीती आप लोगों के साथ साझा कर रहा हूं पर अपनी आप बीती बताने से पहले अपने बारे में बता देना चाहता हूं.\n\nमैं दिल्ली से सटे हरियाणा के जिला सोनीपत से हूं वैसे मैं अपने बारे में ज्यादा बताना तो नहीं चाहता पर बस इतना बता देना चाहता हूं कि सोनिपत के कुंडली तहसील के एरिया से हूं। मैं किसी भी लड़की को ये नहीं कहने वाला कि वो मुझे चोदने के लिए संपर्क करे। यह मैं उन पर ही छोड़ता हूं कि मेरी कहानी पढ़ने के बाद वो खुद ही फैसला ले।\n\nचलिए तो मैं कहानी पर आता हूं:\n\nयह मेरे और मेरे पड़ोस के गांव की एक टीनएज लड़की की कहानी है।\nमैं कुछ अपने बारे में बता दूँ मेरा नाम मोहित (बदला हुआ) है। हाइट 6 फुट भरा हुआ शरीर … मुझे जिम का कोई शौक नहीं है पर दोस्तों के साथ गांव की जिम में चला जाता हूं. वैसे मैं अपने छोटे भाई के बारे में तो बताना ही भूल गया. छोटा भाई मतलब मेरे लंड से है जो 7 इंच लम्बा और 3 इंच मोटा है।\nचलिए मामला शुरू करते हैं.\n\nकहानी पिछले साल नवंबर की है जब मैंने दिल्ली में सरकारी नौकरी की कोचिंग शुरू की थी।\n\nजब मैंने कोचिंग लेनी शुरू की तो मुझे नहीं पता था कि ये लड़की मेरे ही बैच में एडमिशन ले लेगी क्योंकि मैंने उसे तब देखा था जब मैं अपने दोस्त के साथ एडमिशन के लिए गया हुआ था।\n\nहम दोनों काफी जल्दी घर से निकल गए थे हम दोनों ने काफी सेंटर पर जाकर बातचीत की लेकिन दिमाग तो जैसे बंद ही हो गया था। फिर हमने सोचा कि जहां भी जाएंगे आरपार कर के आएंगे तो हमें वहां अच्छा भी लगा और हमने वहीं एडमिशन ले लिया।\n\nफिर हम दोनों को काफी भूख लग रही थी तो हम दोनों एक होटल में चले गए।\n\nमैंने ऑर्डर देने के लिए वेटर को आवाज़ लगाई तो उसने भी मेरे साथ आवाज़ लगाई। मुझे उसका चेहरा नहीं दिख रहा था। पर आवाज़ से लगा कि काफी मस्त लड़की होगी। तो मैंने उठ कर उसे देखने की कोशिश की और मैं उसे देखता ही रह गया उसने काली शर्ट और नीली जीन्स डाल रखी थी। मेरा तो मुंह खुला का खुला ही रह गया था. फिर मेरे दोस्त ने आवाज़ दी तो मैं वापस बैठ गया।\n\nउसने पूछा- क्या हुआ?\nतो मैंने मजाक में कह दिया- बेटा! तेरी भाभी बैठी है वहां।\nमैंने तो मजाक में ही ये बात कही थी पर वो सच में ही उसकी भाभी बन गई।\n\n20 नवंबर से मेरी क्लास शुरू हो गई। मेरे शुरू के कुछ दिन तो बस यूं ही चले गए कुछ नए दोस्त बन गए थे और मैं भी उस लड़की को भूल गया था। मैं अपनी लाइफ और स्टडी एन्जॉय कर रहा था.\n\nवो मुझे एक दिन डीटीसी की बस में मिली. मैं उसके आगे खड़ा था तो उसने पीछे से कहा- आपको उतरना है क्या?\nमुझे वहीं आवाज़ दोबारा सुनने को मिली तो मैं भी तुरंत पीछे पलट गया और देखा तो वहीं लड़की मेरे पीछे खड़ी थी।\nमैंने उससे कहा- नहीं मुझे नहीं उतरना.\nऔर मैंने उसे आगे कर दिया। \n\nजब मैंने उसकी गांड को देखा तो मुझे लगा कि ये बिल्कुल सील पैक है। फिर मन में आया कि आज भी कोई बिना चुदे रह सकती है क्या भला?\nउस दिन तो वो मुझे फिर नहीं दिखी।\n\nपर अगले दिन मैंने उसे सीढ़ियों पर मेरी ही क्लास में जाते हुए देखा.\nअरे दोस्तो … मैं तो उस हसीना के बारे में तो बताना ही भूल गया।\nउसका नाम काजल(बदला हुआ) है, उसकी हाइट 5’9″ है। उसका फिगर 32-28-32 है, आंखें तो ऐसी है बस कोई एक बार देखे तो खो ही जाए।\n\nजब मैंने उसे सीढ़ियों पर देखा तो उसने भी मुझे देख लिया और बस हल्की सी स्माइल दी कर बढ़ गई।\n\nजब वो क्लास में गई तो मैंने उसे ढूंढा पर वो नहीं दिखी। जिन भाईयों ने दिल्ली में कोचिंग ली होगी, उन्हें पता होगा वहां कुत्तों की तरह रखा जाता है स्टूडेंट्स को।\nख़ैर आगे बढ़ते हैं:\n\nअब उसका और मेरा मिलना लगभग रोज ही होने लगा था। जब वो बस लिए इन्तजार करती थी तो मैं उसके पास चला जाता था और उससे कुछ बात हो जाती थी। बात बात में ही उसने अपना नाम मुझे बताया था और मैंने उससे अपना।\n\nफिर एक दिन वो आजादपुर वाले स्टैंड पर खड़ी क्लास में जाने लिए बस का इन्तजार कर रही थी। उस दिन बस में बहुत भीड़ थी। तो मैंने उसे तो बस में चढ़ा दिया. पर मैं रह गया.\nमैं जैसे कैसे कोचिंग में पहुंचा. तो पहले तो वो कुछ नहीं बोली।\n\nजाते वक़्त मैं रोज की तरह उसके पास चला गया। पर मैं आज कुछ बोल नहीं रहा था तो वो खुद ही बोल पड़ी- मैं तो आज लेट हो जाती अगर तू ना आता!\nतो फिर उसने बात ख़त्म करके उसने मुझे थैंक यू कहा।\nमुझे तो जैसे करंट सा लगा। \n\nफिर बस आ गई तो मैंने उसे दोबारा चढ़ा दिया बस में; उसने फिर से कातिलाना स्माइल दी।\n\nमैं तो बस मरा जा रहा था। अब तक मैंने उसे बस दोस्त की तरह ट्रीट किया था। पर जो वो दिन ब दिन कर रही थी उससे तो मैं उसकी तरफ और भी आकर्षित हो रहा था।\n\nफिर अगले दिन उसने मुझे दूर से ही हलो बोला; जो दो चार बन्दे वहां खड़े थे वे सभी मेरे तरफ देखने लगे।\n\nमैं जल्दी से उसके पास गया और उसे ई रिक्शा में ले गया। पर दिन वो काफी जल्दी आ गई थी।\nमैंने पूछा तो उसने बताया कि उनकी घड़ी खराब हो गई थी तो उसे टाइम का पता नहीं चला।\nवैसे मैं भी उस दिन जल्दी चला गया था। \n\nफिर मैंने उससे बातें करना शुरू किया क्योंकि हमरे पास 2 घंटे थे क्लास शुरू होने।\nउसने बताया कि उसके पापा दिल्ली पुलिस में इंस्पेक्टर हैं और भाई सब इंस्पेक्टर है। \n\nऐसे ही मैंने बातों में उससे उसका मोबाइल नंबर मांगा तो उसने मना कर दिया. पर उसने मुझे अपना इंस्टाग्राम आईडी दे दी। अब हम दोनों घंटों बातें करने लगे।\n\nफिर उसने मुझे बताया कि उसका उन्नीसवाँ जन्म दिन आ रहा है।\nमैंने पूछा- कब है?\nतो उसने बता दिया।\n\nफिर उसका जन्म दिन भी आ गया। मैंने उसे ट्रीट के लिए कहा तो पहले तो उसने मना किया पर काफी कहने के बाद वो मान गई। फिर जब हम जाने लगे तो मैंने बिल दिया और मैंने उसे एक चॉकलेट दिया और एक गुलाब का फूल।\nशायद वो भी मेरी फीलिंग्स समझने लगी थी; उसने वो फूल बिना कुछ कहे ले लिया। \n\nहम दोनों सब कुछ एक दूसरे के साथ शेयर करने लगे। फिर हम दोनों ने कभी कभी क्लास भी बंक करना शुरू कर दिया।\nहम दोनों कभी लाल किला जाते … कभी कहीं … कभी कहीं … हमने सारी दिल्ली घूम ली थी।\nआखिरकार फरवरी आ गयी। \n\nमैंने 14 तारीख को उसे मुगलगार्डन में परपोज कर दिया और उसने भी हां कर दी।\nहम दोनों बहुत खुश थे।\nअब तो बातें और भी होने लगीं।\n\nहमारी कोचिंग ख़तम होने में सिर्फ एक माह रह गया था।\nमैं उससे अब सेक्स की बातें करने लगा था और वो भी मजे लिया करती थी। पर वो उन बातों कभी भी सीधा जवाब नहीं देती थी।\n\nएक दिन मैंने उससे कहा- चलो ना कहीं पे चलते हैं घूमने!\nतो उसने हाँ कर दी और हम दोनों पुराना किला घूमने चले गए।\nमैंने ही यह प्लान बनाया था क्यूंकि मुझे पता था कि पुराने किले के गार्डन में कपल्स बैठे रहते हैं।\n\nतो हम दोनों भी वहीं बैठ गए। हम दोनों एक पेड़ पर कमर लगा के बैठ गए. कुछ दूरी पर झाड़ी में से ‘उह … अहह आराम से करो … दर्द हो रहा है!’ आवाज़ आ रही थी।\nकाजल वहां से जाने को बोलने लगी।\nतो हमें जाना पड़ा।\n\nफिर हम 1 ऐसी जगह गए जहां कोई नहीं था. तो मैंने उसे किस करना चाहा परन्तु उसने मना कर दिया और कहा- मैं ये सब नहीं करने वाली! ओके?\nऔर वो जाने लगी।\nतो मैंने भी उसे जाने दिया और मैंने उससे बातें कम कर दी।\n\nवो अब खुद ही मुझसे बातें करने का ट्राई करने लगी। तो मैं 1 या 2 बार उससे बोल लेता था। अब उसे भी लगा कि उसे मुझे किस करने देना चाहिए था।\n\nअब हम दोनों फिर से सेक्स रिलेटिड बातें करने लगे। वो भी खुल के मेरा साथ देने लगी। अब वो मुझे किस करने दे रही थी। मैंने उसे जब भी मौका मिलता किस किया करता था। आग दोनों तरफ लगी थी। \n\nमैंने उसे किसी तरह सेक्स करने के लिए मना लिया। पहले तो वो मान नहीं रही थी पर मैं भी कमीना था, कसम दे कर मना ही लिया।\nफिर काजल ने पूछा- हम कहाँ जाएंगे?\nमैंने कहा- मेरे दोस्त का फ्लैट है, हम उस पर चले जाएंगे।\n\nफिर मैंने रात को ही अपने फ्रेंड को कॉल किया पर उसने भी हाँ कह दी। अगले दिन हम दोनों 9 बजे ही उसके फ्लैट पे चले गए।\nउस दिन काजल काफी हॉट लग रही थी। \n\nमैंने रूम का लोक खोला और उसे बेड पे बिठा के कोल्डड्रिंक दी। \n\nअब मैंने उसके होठों पर अपने होंठ रख दिए वो भी मेरा साथ दे रही थी। अब हम दोनों ने काफी देर तक ऐसे ही आपस में किस करना जारी रखा। मैंने धीरे से उसकी चूची को दबा दिया तो उसने जोर से आह भरी और मुझ से लिपट गई।\n\nमैंने 10-15 मिनट उसे किस किया फिर हम दोनों अलग हो गए। मैंने उसकी टीशर्ट निकाल दी अब वो सिर्फ ब्रा में ही थी। उसने लाल रंग की जालीदार ब्रा पहन रखी थी।\nमैंने उससे पूछा- ये तो तुम्हारे पास नहीं थी।\nउसने कहा- कल ही ले ली थी। मुझे पता था कि तुम कहीं ना कहीं का प्लान जरूर बना रहे होगे। \n\nऔर वो ये कहते ही मुझे किस करने लगी और मैं उसकी चूची दबा रहा था। वो लगातार उम्म्ह … अहह … हय … ओह … की आवाज़ निकाल रही थी।\n\nअब मैंने उसकी ब्रा को निकाल दिया; तो मैं तो जैसे सपनों में ही खो गया; मैंने उसे जोर से किस किया और कहा- इतने मस्त चूचे तो मैंने आज तक नहीं देखे।\nउस टीनएज लड़की ने कहा- ले ले मोहित … आज के बाद इन पर तेरा ही हक है। ये तो तेरा वेट कर रहे हैं. चूस इनको मोहित और जोर से चूस!\n\nउसके मुंह से सिसकारी निकलने लगी- उम्म्ह… अहह… हय… याह… अब नहीं रहा जा रहा … कुछ कर ना मोहित … मैं मर जाऊंगी।\nअब उसकी सिसकारियां और भी जोर जोर से होने लग गई थी।\nमैंने उससे कही- आज तो मैं तुझे अपनी दुल्हन बन कर ही चोदूंगा।\nउसने कहा- जो भी करना है, जल्दी कर, मुझसे नहीं रहा जा रहा अब।\n\nमैंने उसकी जींस उतार दी और अब वो सिर्फ पैंटी में ही रह गई थी। मैंने पैंटी पर उंगली फेरी तो वो पूरी तरह गीली हो चुकी थी। मैंने उसकी पैंटी को झट से उतार दिया और उसकी चुत में जीभ डाल कर चाटने लगा.\n\nवो जोर जोर से चिल्ला रहे थी- उम्म्ह… अहह… हय… याह… आआह्ह ऊऊह्ह हाहा हा!\nउसने अब मेरा सिर में अपनी उंगली फेरनी शुरु कर दी।\n\n5 मिनट तक चूत चाटने के बाद वो अब मेरा सिर अपनी चूत पर दबा रही थी। मैं समझ गया था कि ये झड़ने वाली है तो मैंने उसे और जोर चूसना शुरू कर दिया। वो इतनी जोर से झड़ी कि मेरा मुंह उसके कामरस से पूरी तरह भीग गया था।\n\nवो अब शांत हो गई थी. मैंने उसे अपने लंड की तरफ करके चूसने के लिए बोला तो नहीं मानी. फिर मैंने सोचा कि छोड़ यार … अब तो ये अपना ही माल है, जब मन करेगा तब चुसवा लेंगे।\n\nअब मैं अपना लंड काजल की चूत पर रगड़ने लगा वो फिर से गर्म होने लगी थी।\nमैंने काजल के पास जाकर उसके कानों में कहा- थोड़ा दर्द होगा, सम्भाल लेना।\nउसने आंखों ही आंखों में मुझे मंजूरी दे दी।\n\nमैंने धक्का लगाया तो लंड फिसल गया।\nवो थोड़ा सा मुस्कुरा रही थी। मैंने सोचा ‘उस्ताद ये तो मजाक बना रही है।’\n\nफिर मैंने इस बार दुबारा धक्का लगाया तो सिर्फ टोपा ही उसकी चूत में घुसा था।\nवो जोर से चीख पड़ी ‘उम्म्ह… अहह… हय… याह…’\nउसने कहा- मुझे नहीं करना इस बाहर निकाल ले अभी।\nमैंने उसे समझाया तो वो मान गई और मैंने उसे किस किया तो वो नॉर्मल हो गई। \n\nअब मैंने एक और जोर का धक्का लगाया तो आधा लंड उसकी चूत में घुस गया। अब उसकी आंखों में आसूं आ गए थे।\nमैंने वैसे ही उसे किस किया और जब वो नॉर्मल हुई तो एक और धक्का लगाया। इस बार पूरा लंड उसकी चूत में घुस गया और झिल्ली भी फट गई थी और उसमें से खून भी आ रहा था।\nमैंने उसे खून के बारे में नहीं बताया।\nपर अब वो रो रही थी। \n\nमैं वैसे ही 5 मिनट रुकने के बाद आगे पीछे होने लगा। अब वो भी मेरा साथ दे रही थी। मैं जोर जोर से उसकी चूत मर रहा था और वो कह रही थी – आआह्ह ऊऊह्ह हा हा हा … और जोर से चोद मेरे इस छेद को बहुत आग लगी हुई थी इसमें जब से तुझे देखा था।\nमैंने कहा- तूने मुझे कब देखा?\nतो उसने कहा- पहले मेरी आग शांत कर; फिर आराम से बता दूंगी।\n\nमैं भी जोर जोर से उसकी चूत मर रहा था और वो भी गांड उठा उठा कर मेरा साथ दे रही थी। वो अभी तक 2 बार झड़ चुकी थी लेकिन मेरा होना बाकी था।\n15 मिनट की धक्का पेल के बाद मैं भी आने वाला था। मैंने उससे बस इतनी ही कहा- कहाँ?\nउसने कहा- अंदर।\nऔर मैं उसके अंदर ही झड़ गया। \n\nमैं एक तरफ होकर लेट गया। हम दोनों की सांसें बहुत तेज चल रही थी। हम दोनों पसीने में लथपथ थे। मैंने उसकी तरफ देखा तो उसके चेहरे पर एक संतुष्टि का भाव था।\nमैंने पूछा- मज़ा आया?\nउसने कहा- आज से मैं तुम्हारी हूं। और जब तुम कहोगे हम मजे किया करेंगे।\n\nउस दिन हमने 2 बार सेक्स किया। मैंने उसे किस किया और उसके कपड़े उसे दिए। वो बाथरूम में जाकर थोड़ा ठीक ठाक होकर आई तो हम दोनों चल दिए। वो अपने घर चली गई और मैं अपने। \n\nमैंने उसे काफी बार चोदा है लेकिन आज किसी कारण से वो मेरे साथ नहीं है। मुझे पता लगा कि मुझसे अलग होने के दो महीने बाद ही उसकी शादी हो गई थी।\nअब मैं उसे कॉन्टैक्ट करने की कोशिश नहीं करता।\nतो दोस्तो, यह थी मेरी ज़िन्दगी की सच्ची कहानी टीनएज लड़की की।","Tags":"Teenage Girl , Desi Ladki"},{"Title":"मामा की लड़की के साथ सुहागरात","Message":"मेरा नाम नमन है मेरी उम्र अभी 22 साल है और मैं अपने माता-पिता व बड़ी बहन के साथ पटेल नगर दिल्ली में रहता हूँ। ये मेरी पहली कहानी है जिसमे मैंने अपने मामा की बेटी की चुदाई की थी। चलिए अब मैं आपको सेक्स से भरपूर कहानी सुनाता हूँ।\n\nमेरे मामा एक बैंक में जॉब करते हैं और नोएडा में रहते हैं। मामी हाउस वाइफ है, उनके साथ उनकी बेटी, जिसका नाम मृणालिनी है, रहती है जो अभी कुछ दिन पहले ही 18 साल की हो गई। उसका रंग गोरा है और शरीर पतला है। मेरे मामा का एक बेटा भी है जो फिलहाल लंदन में अपनी पढ़ाई कर रहा है।\n\nजो घटना मैं आपको सुनाने जा रहा हूँ ये अभी 15 दिन पहले की ही घटना है। जब मामी ने मुझे नोएडा बुलाया क्योंकि उन्हें 2 दिन के लिए किसी काम से अपने मायके जाना था। जब भी वो कहीं जाती हैं तो मुझे मृणालिनी के पास रहना पड़ता है।\n\nमैं मामा के घर पहुंचा तो मामी मुझे घर के दरवाजे पे ही मिल गई। उन्होंने मुझे बताया कि मृणालिनी नहा रही है तुम बैठो, वो आकर चाय बना देगी।\nइतना बोल के मामी चली गई।\n\nमैं अंदर जाकर बाहर वाले कमरे में बैड पर लेट गया। अभी 5 मिनट ही हुए थे कि अंदर वाले कमरे में मुझे मृणालिनी दिखाई दी जो कि सिर्फ एक तौलिया लपेटे थी। मेरे कमरे की लाइट बंद थी पर उसके कमरे में लाइट जल रही थी। उसके बाद जो हुआ, वो मेरी कल्पना से भी परे था।\n\nमृणालिनी ने अचानक से अपने कमसिन बदन से तौलिया हटा दिया. अपनी बहन को पूरी नंगी देखकर मेरी आँखें फटी की फटी रह गई क्योंकि मैंने जीवन में कभी किसी लड़की को ऐसे नग्न हालत में नहीं देखा था।\n\nउसकी लंबाई 5 फिट 6 इंच की है। उसकी फिगर सही तो नहीं बता सकता पर पर उसकी चूचियाँ 32″ की व पेट से वो बहुत पतली सी है. और हाँ उसकी गांड बड़ी जानदार लग रही थी जो लगभग 34 या 36 की होगी।\n\nवो इस बात से अनजान थी कि कोई उसे बिना कपड़ों के देख रहा है। वहीं से मुझे दिखा कि उसकी चूत बड़ी खूबसूरत लग रही थी। देखकर ही पता चल रहा था कि वो अभी उसके बाल साफ करके आई है। मेरा लंड उसकी चूची, गांड व चूत को देखकर बेकाबू हो रहा था। वो शायद अपनी ब्रा व अंडरवियर ढूंढ रही थी।\n\nअभी 2 से 3 मिनट ही हुए थे कि उसे कुछ शक हुआ जैसे घर पे कोई है। मेरे बारे में उसे नहीं पता था। उसने जल्दबाजी में तौलिया लपेटा और उस कमरे में आ गई जिसमें मैं लेटा था।\nजैसे ही उसने लाइट का स्विच ऑन किया, वो हैरानी से मुझे देखकर बोली- भैया आप कब आये? और अंदर कैसे आये?\nमैंने उसे बताया- जब मामी जी यहीं थी, तब आ गया था। \n\nउसके बाद उसने दूसरा सवाल पूछा- आपने कुछ देखा तो नहीं?\nमैंने अनजान बनते हुए पूछा- कुछ मतलब?\nवो घबराती हुई बोली- मैं अंदर कमरे में थी बिना कपड़ों के?\nमैंने कहा- हां, वो तो सब देखा मैंने … पर मैं करता भी क्या … क्योंकि एक अप्सरा मेरे सामने इस अवस्था में थी तो चाहकर भी आँखें नहीं हटा सका।\n\nये सब सुनकर वो घबरा के वहीं सोफे पे बैठ गई। उसके चेहरे को देखकर ही पता चल रहा था कि उसके हृदय की धड़कनें उसके काबू में नहीं थी।\nकुछ देर चुपचाप बैठी रही.\nतब मैंने पूछा- क्या हुआ?\nतो मेरी बहन बोली- ये सब नहीं होना चाहिए था।\nतब मैंने कहा- इसमें ना तुम्हारी गलती ना मेरी। फिर इसमें डरने वाली कौन सी बात है?\n\nफिर पता नहीं उसके दिमाग में क्या आया, उसने अपने दोनों पैर उठाके सामने वाली मेज पर रख दिये। वो ठीक मेरे सामने थी जिसके कारण मुझे उसकी चूत साफ-2 दिखाई दे रही थी।\nमैंने उसे कहा- ये क्या कर रही है?\nहमारे बीच पहले कभी ऐसी कोई बातचीत भी नहीं हुई थी. इसलिए मैं संभलने की कोशिश कर रहा था।\n\nवो बोली- आपने सब कुछ देख ही लिया फिर छुपाने का क्या फायदा? आप जी भर के देखो।\n\nउसकी गोरी-2 व नंगी जांघ देखकर साथ में चूत देखकर मेरा लंड दुबारा से हरकत में आ गया। मेरी बेचैनी बढ़ने लगी थी, मेरा हाथ अपने आप उसे सहलाने लगा।\nये सब देखकर वो बोली- आप क्या करने लगे?\nमैं बोला- जिसके सामने एक अप्सरा आधी नंगी बैठी हो वो कैसे अपने होश संभाले?\nतब उसने कहा- ये अप्सरा तो अब पूरी नंगी भी हो सकती है क्योंकि आपने सब देख ही लिया। लेकिन पहले मुझे आपका वो देखना है जिसे आप हाथ से सहला रहे हो।\n\nमुझे और क्या चाहिए था … जल्दी से मैंने अपनी पैंट उतारी, फिर अंडरवियर उतारकर अपना लंड उसके सामने कर दिया। वो उसे देखकर हैरानी से बोली- ये इतना बड़ा होता है क्या?\nमैंने कहा- हां, ये इतना ही बड़ा होता है।\nवो बोली- क्या मैं इसे छू सकती हूं?\n\nमैंने जैसे ही हां कहा, वो सोफे से खड़ी हो गई वो तौलिया पूरा निकालकर मेरे पास आकर अपने दोनों हाथों से मेरा औजार पकड़ लिया।\nमदहोशी में मेरी आँखें बंद हो गई।\n\nतभी मेरे नाक में एक अजीब सी खुशबू महसूस हुई जो मेरी बहन के नंगे जिस्म की ही महक थी। मृणालिनी मेरे लंड को सहला रही थी. मैंने भी अपना हाथ उसकी कमर पे रखा, फिर धीरे-2 उसे नीचे लाते हुए उसकी गांड पे हाथ फिराया तो ऐसा लगा जैसे मक्खन पे हाथ चल रहा हो।\n\nउसके बाद मैं अपनी जीभ उसकी नंगी जांघ पे फिराने लगा.\nवो बोली- भैया रहने दो ना प्लीज़।\nमैं कहाँ रुकने वाला था, आगे बढ़ते हुए मैंने अपनी जीभ उसकी चूत के दाने पे लगा दी।\n\nइतना कुछ वो बर्दाश्त नहीं कर पाई और मेरा लंड मुँह में लेकर चूसने लगी। जबकि उसने पहले ऐसा कभी नहीं किया था। वो पास में खड़ी होकर मेरा लंड चूस रही थी जबकि मैं लेटे-2 उसकी चूत को चाट रहा था।\n\nकाफी देर तक हम दोनों इसी हालत में एक दूसरे के साथ मजे लेते रहे. तभी मुझे लगा कि मेरी पिचकारी छूटने वाली है तो मैंने उसे बताया पर वो तो ना जाने किस दुनिया में थी।\n\nतभी मेरे लन्ड से लावा फूट पड़ा। कुछ तो उसके मुँह में ही चला गया. फिर उसने जैसे ही अपना मुँह हटाया तो मेरे वीर्य से उसका सारा चेहरा गन्दा हो गया।\nवो अजीब से मुँह बनाती हुई बोली- भैया ये क्या है?\nमैंने उसे बताया- ये वीर्य है.\nतो बोली- आपने पहले क्यों नहीं बताया?\nमैंने उसे कहा- बताया था पर तुमने सुना नहीं।\n\nवो बोली- ठीक है, अब आपको मेरा पानी पीना पड़ेगा।\nमैंने कहा- नहीं, आज तक मैंने भी नहीं पीया, आज रहने दो, बाद में देखेंगे। \n\nपहले वो अपना चेहरा धो के आई। जब वो बिल्कुल नंगी बाहर जा रही थी तो उनकी गांड देखकर मेरा लन्ड दुबारा से मस्ती में आने लगा।\n\nअब वो वापिस आकर मेरे लंड के ऊपर बैठ गई और अपनी जीभ मेरे मुँह में दे दी। यह हम दोनों के ही जीवन का पहला चुम्बन था। मैं उसकी तो वो मेरी जीभ को चूसने लगी।\n\nथोड़ी देर किस करने के बाद मैं उसकी चूचियों पे जीभ फिराने लगा।\n\nबारी-2 से दोनों चूचियों को चाटने के बाद वो उठी और घूम कर दुबारा से मेरे लन्ड को मुँह में ले लिया. अब उसकी गोरी, मोटी गांड व बिना बालों की चूत मेरे मुँह से बस थोड़ी दूर थी. तो मैंने भी लपक कर उसकी चूत को पूरा मुँह में ले लिया।\n\nलगभग 10 मिनट तक दोनों इसी हालत में रहे तो मैंने कहा- इस बार पूरा रस मुँह में ही लेना. मैं भी तुम्हारा रस मुँह में ही ले लूंगा।\nवो पहले तो मना करती रही फिर मान गई।\n\nकुछ ही देर में मुझे झटके लगने लगे व उसकी चूत से भी कुछ बहने लगा. दोनों ने एक दूसरे का पानी पिया और अलग हो गये।\nमैंने उसे कहा- कोई आ सकता है इसलिए बाकी काम रात में करेंगे।\nतो वो मान गई और हम दोनों ने अपना मुँह धोकर कपड़े पहन लिए।\n\nदिन में जब वो किचन में खाना बना रही थी तो मैंने उसके गांड पे अपना लंड लगा दिया.\nवो बोली- भैया रहने दो ना, रात में जो मर्जी कर लेना पर अभी काम करने दो।\nमैंने एक लिप किस किया और जाकर टीवी देखने लगा।\n\nरात में उसने खाना बनाया और दोनों ने एक साथ बैठकर खाना खाया।\n\nउसके बाद दोनों एक ही बैड पे लेट गये. सर्दियां शुरू हो गई थी इसलिए दोनों ने एक कम्बल ले लिया। लेकिन अचानक से वो उठ कर दूसरे रूम में चली गई. वहां से जब वो वापिस आई तो उसने एक सेक्सी सा लाल रंग का गाउन पहना हुआ था।\nमेरी ममेरी बहन मेरे पास लेट गई तो मैंने कहा- आज तो हमारी सुहागरात है.\nतो उसने शर्मा के अपना चेहरा अपने हाथों में छिपा लिया।\n\nमैंने उसका गाउन उतारा तो देखा कि उसने काले रंग की जालीदार ब्रा व पैंटी पहनी हुई थी जिसमें वो बहुत सेक्सी व हॉट लग रही थी।\n\nउसके बाद उसने मेरे कपड़े खुद ही उतार दिए. मैंने नीचे अंडरवियर नहीं पहना था जिसकी वजह से पैंट निकलते ही मैं पूरा नंगा हो गया।\n\nउसने मेरे लंड को सीधा अपने मुँह में ले लिया उसके गुलाबी होठों ने मुझे मदहोश ही कर दिया। मैंने उसकी ब्रा व पैंटी निकालकर फेंक दी और उसे कहा- मेरे ऊपर आओ.\nतो हम दोनों 69 में आ गए.\n\nउसकी चूत से एक अजीब सी महक आ रही थी जो मुझे और भी पागल कर रही थी। काफी देर तक इसी हालत में रहने के बाद मृणालिनी को उठने को कहा और उसे अपने लन्ड पर बैठने को कहा। वो मेरे पेट पर लेट गई। मेरा लन्ड उसकी चूत को छू कर मस्ती से झूम रहा था। उसने अपने होंठ मेरे होंठों पे रख दिये और हम दोनों एक दूसरे को होठों को व जीभ को चूसने लगे।\n\n4 से 5 मिनट के बाद मैंने उसे उठाया और कहा- नीचे आओ, आज तुम्हारी नन्ही सी चूत का उदघाटन करूँगा।\nमेरी बहन नीचे बिस्तर पर लेट गई। मृणालिनी डरी हुई थी, बोल रही थी- भाई, मैंने सुना है कि जब पहली बार चुदाई होती है तो बहुत दर्द होता है.\nतो मैंने उसे दिलासा दी- मैं आराम से करूँगा, तू जाकर कोई क्रीम ले आ।\n\nउसके बाद मृणालिनी ने बहुत सारी क्रीम मेरे लन्ड पे लगाई मैंने उसकी चूत पे लगाई। उसे लिटाकर मैं ऊपर आ गया और मृणालिनी को कहा- दर्द होगा पर बर्दाश्त कर लेना, प्लीज़ चिल्लाना मत।\nअब मैंने उसकी एक टांग उठा के अपना लन्ड उसकी चूत पे सेट किया। पहला धक्का मारा तो वो अंदर नहीं गया साइड में फिसल गया। कई बार की कोशिश के बाद आखिर में लौड़े का आगे वाला भाग अंदर चला गया पर मृणालिनी दर्द से बिलबिला उठी।\n\nमैं रुक गया क्योंकि वो बहुत नाजुक सी लड़की है। कुछ आराम मिला तो एक धक्का और मारा तो मेरा आधा लन्ड उसकी चूत को चीरता हुई अंदर समा गया पर इस झटके को बर्दाश्त नहीं कर सकी और चिल्ला कर रोने लगी।\nफिर वो बोली- उम्म्ह … अहह … हय … ओह … भैया, प्लीज़ बाहर निकाल लो, बहुत दर्द हो रहा है, बाकी कल कर लेना।\n\nमैं रुक गया और उसकी चूचियों को बारी बारी से मुँह में लेकर चूसने लगा। जिसमें ध्यान बटने के कारण उसका दर्द कुछ कम हुआ। अब मैंने एक आखिरी धक्का मारा तो मेरा पूरा लन्ड उसकी छोटी से चूत में समा गया. पर वो तो जैसे बेहोश सी हो गई। जिसके बाद मैं डर गया।\n\nपर जल्दी ही वो होश में आ गई और मुझे धक्का देकर अपने ऊपर से हटाने लगी। मैं कहाँ मानने वाला था, मैं कभी उसके होंठ चूसता कभी उसकी छोटी-छोटी चूचियाँ चूसता।\nलगभग 5 मिनट के बाद मुझे लगा कि वो अपनी गांड हिला रही है. मैं समझ गया कि अब मृणालिनी को दर्द नहीं हो रहा।\n\nमैंने धीरे-2 धक्के मारने शुरू किए तो वो भी मेरे साथ मस्ती में झूमने लगी। काफी देर तक चुदाई करने के बाद जब मुझे लगा कि छूटने वाला है तो उसकी चूत से निकालकर उसकी मुँह में दे दिया. तभी मेरा पानी छूट गया जिसे उसने पूरा पी लिया।\nअब उसकी बारी थी वो भी उठकर मेरे मुँह के ऊपर बैठ गई। मैं उसकी भावनाओं को समझ गया औऱ उसकी चूत में अपनी जीभ घुसा दी इतने में ही वो भी अकड़कर ढीली हो गई।\n\nउस रात हमने अपनी सुहागरात में 3 बार चुदाई की। एक बार तो मैं मृणालिनी की गांड में लन्ड देना चाहता था पर वो नहीं मानी बोली- भाई आज चूत का दर्द झेल लूं, अगली बार गांड का ही उदघाटन करवा लूंगी आप से ही।\n\nउसके बाद हम दोनों सो गये।\n\nअगले दिन फिर से दिन में यही चुदाई का खेल खेला जिसके बारे में अगली कहानी में बताऊंगा।\n\nमेरी ये कहानी आपको कैसी लगी मेरी ईमेल आईडी पे मेल करके जरूर बताना।","Tags":"Family Sex Stories"},{"Title":"पहली बार भाई बहन की चुदाई होली में","Message":"मैं 3 साल पहले की आप बीती बता रही हूं जो मेरे साथ हुई थी. यह भाई बहन की चुदाई की कहानी है.\n\nमेरा नाम सीमा साहू है और मैं अन्तर्वासना की फ्री सेक्स कहानियां नियमित रूप से पढ़ती हूं. मेरी उम्र 23 साल है और जहां तक मेरे साइज़ की बात है वो 32-30-36 है. मेरा रंग बहुत गोरा है. अब मैं आपको अपने परिवार के बारे में बता देती हूं. मेरे घर में मेरी मम्मी, पापा, भाई और मैं ही हूं. मैं बी.कॉम के फाइनल इयर में पढ़ाई कर रही हूं.\n\nहमारे घर में 2 कमरे हैं और एक बाथरूम है. साथ में ही रसोई बनी हुई है. एक कमरे में मेरे मां और पापा सोते हैं और दूसरे में मैं और भाई सोते हैं. मेरे भाई की उम्र 20 साल है. वो 12वीं कक्षा में है.\nबात मार्च महीने की है, होली आने वाली थी. हम लोग कॉलोनी में बहुत ही धूमधाम से होली मनाते हैं.\n\nहोली के एक दिन पहले की बात है. सभी लोग होलिका जला कर घर पर आकर हाथ मुंह धोकर सोने जा रहे थे. मम्मी-पापा अपने रूम में सोने चले गये थे और मैं भी हाथ मुंह धोने अपने बाथरूम में जा रही थी. बाथरूम का दरवाजा हल्का सा खुला हुआ था.\n\nमैंने जैसे ही दरवाजे को धक्का दिया दरवाजा खुल गया. अंदर मैंने देखा कि मेरा भाई अपने लंड को हाथ में लेकर सू-सू करने की पोज में खड़ा हुआ था लेकिन वो सू-सू करने की बजाय अपने लंड को आगे और पीछे की तरफ किये जा रहा था.\n\nउसकी आंखें बंद थीं. वो तेजी से अपने लंड को अपने हाथ में लेकर हिला रहा था. उसको मेरे आने के बारे में पता नहीं लगा. \n\nमैंने एक पल के लिए उस नजारे को देखा और वापस अपने कमरे में आ गई. मेरा दिल जोर से धड़क रहा था. मैंने पहली बार इस तरह से लंड को देखा था. इससे पहले मैंने कभी भी किसी मर्द के लंड को नहीं देखा था. इसलिए मेरी हालत खराब हो रही थी.\n\nकुछ देर के बाद मेरा भाई बाथरूम से निकल कर बाहर आ गया और बिस्तर पर आकर सो गया. \n\nउस दिन रात को मुझे नींद नहीं आई. मुझे बार-बार अपने भाई का लंड अपनी आंखों के सामने खड़ा हुआ दिखाई दे रहा था. मैंने इससे पहले कभी अपने भाई को उस नजर से नहीं देखा था लेकिन आज उसका लंड देखने के बाद मेरे मन में कुछ अलग ही फीलिंग आ रही थी. फिर भाई के लंड के बारे में ऐसे ही सोचते हुए मुझे नींद आ गई.\n\nअगले दिन मैं अपने भाई के साथ गली में होली खेलने के लिए चली गई. मेरे साथ मेरी सहेलियों के बॉयफ्रेंड भी आये हुए थे. वो उनके साथ होली खेलने में लगे हुए थे. वो बहाने से उनके टॉप में हाथ डाल कर रंग लगा रहे थे. कई बार तो उन्होंने नीचे टांगों के बीच में भी उनको रंग लगा दिया था.\n\nबहुत देर तक होली खेलने के बाद मैं अपने घर वापस आ गई. मुझे अब नहाने के लिए बाथरूम में जाना था. मैं बाथरूम में चली गई और अंदर जाकर नहाने लगी. उसके बाद मैं बिना कपड़े पहने हुए ही बाहर आ गई. मुझे नहीं पता था कि मेरा भाई भी रूम में आ चुका है.\n\nजब मैं बाहर निकली तो मेरा भाई अपने बेड पर लेटा हुआ था. मैंने देखा कि वो मेरे नंगे बदन को ध्यान से देख रहा था.\nफिर जब उसने देखा कि मैं उसको देख रही हूं तो उसने अपनी आंखें बंद कर लीं और जैसे सोने का नाटक सा करने लगा. फिर मैंने एक तरफ जाकर अपने कपड़े पहन लिये. \n\nरात को खाना खाने के बाद मुझे नींद भी जल्दी आ गई थी. मैं उस दिन होली खेलने के बाद काफी थकी हुई थी. फिर रात को करीब 12 बजे के करीब मुझे अपने पेट पर कुछ महसूस हो रहा था. मैंने आंख खोल कर देखा तो मेरे भाई का हाथ मेरे नंगे पेट पर फिर रहा था.\n\nमैंने सोचा कि शायद सोते हुए मेरा टॉप ऊपर हो गया होगा. मैं वैसे ही लेटी रही और सोने का नाटक करती रही. मैंने भाई को ये अहसास नहीं होने दिया कि मैं नींद से जाग चुकी हूं और मैं उसकी हरकत को महसूस कर रही हूं. \n\nअपने भाई के हाथ को हटाये बिना ही मैं ऐसे ही लेटी रही. मुझे भी कुछ अच्छा लग रहा था. फिर धीरे-धीरे मेरा भाई मेरे टॉप को अपने हाथ से और ऊपर करने लगा. मैंने नीचे से ब्रा भी नहीं पहनी हुई थी. मेरी आदत थी कि मैं रात को सोते वक्त ब्रा पहन कर नहीं सोती थी. टॉप ऊपर होते ही मेरी चूचियां नंगी हो गईं. अब मेरे अंदर भी सेक्स उठने लगा था. मेरे भाई का हाथ मेरे चूचों पर आकर उनको दबाने लगा था. मुझे अब हल्का हल्का मजा सा आने लगा था. \n\nवो मेरे चूचों को दबाते हुए मेरे निप्पल भी छेड़ रहा था. अब मैं गर्म होने लगी थी. अब मेरे भाई की हिम्मत बढ़ने लगी थी. कुछ देर तक मेरे निप्पलों को छेड़ने के बाद मेरे भाई ने मेरी लोअर में हाथ डाल दिया. वो मेरी पैंटी के ऊपर से ही मेरी चूत को सहलाने लगा.\n\nअब मैं गर्म हो गई और मेरे मुंह से हल्की सी आह्ह निकल गई. भाई ने देखा कि मैं जाग चुकी हूं तो अपने हाथ को हटाने लगा लेकिन मैंने उसका हाथ पकड़ लिया और अपनी चूत पर रखवा लिया.\n\nअब उसको कोई डर नहीं था. वो भी समझ गया कि मुझे भी उसकी हरकतों में मजा आ रहा है. वो अपनी बहन की चूत को अब जोर से सहलाने लगा. उसके बाद मुझसे भी रहा नहीं गया. मैंने अपने भाई के लंड को अपने हाथ से टटोलते हुए उसके लंड को अपने हाथ में पकड़ लिया.\n\nउसका लंड पूरा खड़ा हुआ था. मैंने उसके लंड को पकड़ कर दबा कर देखा. मैंने पहली बार किसी मर्द का लंड अपने हाथ में पकड़ा था. मुझे बहुत मजा आया. मेरा कोई ब्वॉयफ्रेंड भी नहीं था इसलिए मेरे अंदर लंड को लेकर काफी जिज्ञासा हो रही थी. \n\nमैं अपने भाई का लंड अपने हाथ में लेकर उसकी लोअर के ऊपर से ही सहला रही थी. इसी बीच में मेरे भाई ने मेरी लोअर को निकाल कर उसको नीचे कर दिया. अब मैं नीचे से भी नंगी हो रही थी. मेरी चूत पर केवल मेरी पैंटी रह गई थी. मेरी चूत से पानी सा छूटना शुरू हो चुका था. फिर मेरे भाई ने मेरी पैंटी को भी निकाल दिया. उसके बाद उसने मेरी पैंटी को खींच कर मेरी टांगों को भी पूरी नंगी कर दिया.\n\nमैं अपने भाई के सामने पूरी की पूरी नंगी लेटी हुई थी और उसके लंड को अपने हाथ में पकड़ कर जोर से सहलाते हुए मजा ले रही थी.\n\nमेरी पैंटी को निकालने के बाद मेरे भाई ने मेरी चूत को अपने हाथ रगड़ना शुरू कर दिया. मैंने अपने भाई की लोअर में हाथ डाल दिया. वो भी समझ गया कि मैं उसके लंड को बाहर निकाल कर हाथ में लेना चाह रही हूं. उसने अपनी लोअर को नीचे कर दिया और उसके अंडरवियर को भी सरका दिया.\n\nमेरे भाई का लंड पूरा का पूरा तना हुआ था. मैंने उसके गर्म लंड को अपने हाथ में भर लिया. उसके बाद वो मेरी चूत को सहलाने लगा और मैं उसके लंड को पकड़ कर सहलाने लगी. अब मेरे मुंह से कामुक सिसकारियां भी निकलने लगी थीं.\n\nमेरे भाई का लंड बहुत ही मोटा और लंबा था. उसने मेरे मुंह में अपना हथियार डाल दिया. मैं उसके लंड को अपने मुंह में लेकर चूसने लगी. मैंने लंड का स्वाद पहली बार लिया था. मुझे वो अच्छा नहीं लग रहा था लेकिन कुछ देर के बाद मुझे फिर लंड को चूसने में भी मजा सा आने लगा.\n\nमेरे भाई ने मेरी चूत में उंगली करना शुरू कर दिया. वो मेरी चूत में उंगली कर रहा था. उसका लंड मेरे मुंह में था. उसका लंड मेरे गले तक जा रहा था. फिर मेरा दम घुटने लगा तो मैं उसको अपने ऊपर से हटाने लगी. उसके बाद वो सीधा हो गया. उसने मेरी चूत से उंगली निकाल ली. \n\nफिर वो मेरी चूत को चाटने लगा. बहन की चूत पर जब भाई की गर्म जीभ लगी तो मुझे बहुत मजा आया. अब मैं समझने लगी थी कि मेरी सहेलियों ने अपने ब्वॉयफ्रेंड क्यों बना रखे थे. वो भी अपनी चूत को उनकी जीभ से शांत करवाती होंगी.\n\nउसके बाद कुछ देर तक मेरे भाई ने मेरी चूत को चाटा और फिर उसने मेरी टांगों को फैला दिया. मैं उसकी हर एक हरकत को देख रही थी.\n\nउसने मेरी चूत पर लंड को रख दिया और फिर मेरी चूत पर लंड को रख कर उसको मेरी चूत पर रगड़ने लगा. पहली बार मैंने अपनी गर्म चूत पर किसी मर्द के लंड के स्पर्श को महसूस किया था. चूत से लंड छुआ तो मेरे बदन में जैसे आग लग गई. मैं बिस्तर पर लेटी हुई तड़पने लगी.\n\nमेरा भाई अपने लंड के शिश्न को मेरी चूत के मुंह पर रगड़ रहा था. मेरी चूत बहुत ज्यादा गर्म हो चुकी थी. अब मेरा खुद ही मन कर रहा था कि वो अपने लंड को मेरी चूत के अंदर डाल दे. अब मेरे भाई से भी नहीं रहा जा रहा था. उसने मेरी चूत पर थूक दिया. फिर उसने अपने लंड को मेरी चूत के ऊपर सेट कर दिया और धक्का देने लगा तो मेरी चीख निकल गई ‘उम्म्ह … अहह … हय … ओह …’\nलेकिन साथ ही उसने मेरे मुंह पर हाथ रख दिया.\n\nमेरी आंखों से आंसू निकल आये. उसके लंड ने मेरी चूत में बहुत दर्द कर दिया था. बगल वाले कमरे में ही माँ और पापा सो रहे थे. इसलिए मैं चीख भी नहीं सकती थी. फिर कुछ देर तक वो मेरे ऊपर ऐसे ही लेटा रहा. उसके बाद उसने धीरे से मेरी चूत में लंड को हिलाया तो मुझे फिर से दर्द हुआ.\n\nमैंने गर्दन उठा कर देखा तो मेरी चूत से खून निकल आये थे. अपनी चूत से निकले हुए खून को देख कर मैं डर गई. फिर भाई ने बताया कि घबराओ नहीं तुम्हारी चूत की सील टूट गई है. फिर वो मेरे चूचों को दोबारा से पीने लगा.\n\nमैं आराम से नीचे लेट गई. दो या तीन मिनट तक वो मेरे चूचों को पीता रहा और उसके बाद उसने मेरी चूत में लंड को चलाना शुरू किया.\n\nअब मुझे थोड़ा अच्छा लगने लगा. फिर वो अपनी गति को तेज करने लगा. उसका मोटा लंड मेरी चूत में फंस गया था लेकिन पहली बार चूत में लंड को लेकर मुझे बहुत मजा आ रहा था. \n\nउसके बाद उसने मेरी चूत में तेजी के साथ धक्के लगाने शुरू कर दिये. अब मुझे काफी मजा आने लगा और मैं अपने भाई के लंड से अपनी चूत की चुदाई का मजा लेते हुए चुदने लगी.\n\nकुछ देर के बाद मैंने अपनी चूत में अपने भाई के लंड को और अंदर लेने के लिए अपनी टांगों को उसकी कमर पर लपेट लिया. भाई का लंड मेरी चूत की गहराई में पूरा जाने लगा. अब मुझे बहुत ज्यादा मजा आने लगा. मेरी चूत में उसके लंड से ठोकर लग रही थी तो ऐसा लग रहा था कि मैं चूत में लंड को लेकर चुदती ही रहूं.\n\nआज मुझे पता चल रहा था कि मेरी सभी सहेलियां अपने यारों के साथ चुदाई करके इतनी खुश कैसे रहती हैं. लंड जब चूत में जाता है तो बहुत मजा देता है. इस बात का पता आज मुझे लग गया था. मेरा भाई मेरी चूत की चुदाई तीस मिनट तक करता रहा. उसके लंड ने मेरी चूत को फैला कर रख दिया. \n\nउसके बाद मुझे ऐसा लगा जैसे मैं मर ही जाऊंगी. मैंने अपने भाई को अपनी बांहों में कस कर पकड़ लिया और मेरा पूरा बदन अकड़ने लगा. मेरी चूत से एक दरिया सा छलक उठा और मैं धीरे-धीरे शांत होने लगी.\n\nउसके बाद भाई की स्पीड के कारण मेरी चूत से पच-पच आवाज होने लगी. उसकी गति पहले से भी और ज्यादा तेज होती जा रही थी. अब मेरी चूत में दर्द होने लगा था. मैंने उसको हटाने की कोशिश की लेकिन वो नहीं रुक रहा था.\n\nफिर दो मिनट के बाद उसकी गति धीमी पड़ने लगी. मेरे भाई ने मेरी चूत में अपना वीर्य छोड़ दिया. पूरा वीर्य मेरी चूत में गिराने के बाद वो भी शांत हो गया. \n\nउस रात को भाई ने दो बार मेरी चूत की चुदाई की. भाई का मोटा लंड चूत में लेकर चुदने के कारण सुबह मुझसे चला भी नहीं जा रहा था. मैं बड़ी मुश्किल से चल फिर पा रही थी. उस दिन के बाद से भाई ने मेरी चूत की चुदाई शुरू कर दी.\n\nजब तक मेरी शादी नहीं हो गई मेरा भाई मेरी चूत को चोदता रहा. \n\nअपने भाई से चूत की पहली चुदाई कराने के बाद मुझे भी लंड लेने का चस्का लग गया था. उसके बाद मैंने अपनी चूत में किस किस के लंड लिये और शादी से पहले मैं और किन लंडों से चुदी वो सब मैं आपको अपनी अगली कहानियों के माध्यम से बताऊंगी. आपको मेरी यह भाई बहन की चुदाई की कहानी कैसी लगी, मुझे मेल करके बताना.\nआपकी सीमा साहू","Tags":"Family Sex Stories ,Bhai Behan Ki Chudai"},{"Title":"बहन की चुदाई दोस्त से करवाई","Message":"मेरी इस गर्म हिंदी सेक्स कहानी में पढ़ें कि कैसे मुझे अपनी बहन की वासना के बारे में पता चला और मैंने बहन की चुदाई अपने एक दोस्त से करवायी.\n\nअन्तर्वासना सेक्स स्टोरी पसंद करने वाले मेरे प्यारे दोस्तो, मैं एक कहानी लेकर आया हूँ.\nइस हिंदी सेक्स कहानी में एक लड़का है, जिसका नाम यश ग्रोवर है. यश की उम्र 20 साल है.\nआगे की सेक्स कहानी उसी की जुबानी सुनिएगा.\n\nदोस्तो, मैं यश … मेरे पिता जी एक बहुत बड़े बिज़नसमैन है. उनका करोड़ों का बिज़नस है. जिस सिलसिले में वो विदेशों में अक्सर ही रहते हैं. मॉम भी उनकी ही पार्टनर हैं. वे दोनों अक्सर अपने बिजनेस के सिलसिले में घर से बाहर ही रहते थे.\n\nमैं एमबीए कर रहा हूँ. मेरी कद काठी बहुत ही मस्त है, जिस कारण बहुत सी लड़कियां मुझ पर मरती भी हैं. मेरी बहन की सहेलियां भी मुझपे मरती हैं. \n\nअब पहले मैं अपनी बड़ी बहन के बारे में बता देता हूँ. मेरी बहन का नाम प्रिया ग्रोवर है. उसका कद 5 फुट 7 इंच है, उसे तने हुए मम्मे 38 इंच के हैं. उठी हुई गांड का नाप 38 इंच है. उसका पेट बिल्कुल भी निकला हुआ नहीं है. वो एक तरह से सेक्स बम्ब है, जो भी उसे देखता है, उसका लंड खड़ा हो जाता था. मेरा दावा कि अगर कोई बूढ़ा भी उसको देख ले, तो मेरा दावा है कि उस बुड्डे का लंड भी खड़ा हो जाएगा. हालांकि मैंने कभी भी अपनी बहन को सेक्स की नज़र से नहीं देखा था. \n\nहमारे घर पर कोई भी रोक टोक नहीं है. कोई भी कैसे भी कपड़े पहन सकता है. \n\nएक बार प्रिया मेरे साथ शॉपिंग कर रही थी, तो वो ब्रा पेंटी वाले सेक्शन में चली गई. मुझे देर हो रही थी, तो मैं उसे बुलाने चला गया. मैंने देखा कि वो बहुत ही हॉट ब्रा पेंटी खरीद रही थी. मैं ये देख कर शॉक्ड हो गया. \n\nप्रिया ने मुझे देखकर वो छुपाई नहीं बल्कि शॉप वाले लड़के को और हॉट पेंटी ब्रा दिखाने को बोलना शुरू कर दिया.\n\nउसने सेल्समैन से कहने के बाद मेरी तरफ देखकर स्माईल दी. मैं कुछ नहीं बोला, बस चुप रह गया. उसने बड़ी तसल्ली से अपने लिए ब्रा पेंटी खरीदी और पैक करवाके मेरे साथ वापस आ गई. \n\nजब मैं घर आ गया और खाना खाकर सोने लगा, तो मुझे नींद नहीं आ रही थी. अचानक मुझे प्रिया की याद आ गई कि वो कैसे ब्रा पेंटी बड़े आराम से मेरे सामने ही हाथ में लेकर बैठी थी. मैं अचानक उसके मम्मों और चूतड़ों के बारे में सोचने लगा कि इतने मस्त चूचे और चूतड़ हैं, पता नहीं साली कितनों से चुदी होगी. बस उसकी नंगी जवानी को याद करके मैं मुठ मार कर सो गया. \n\nसुबह जब ब्रेकफास्ट के टेबल पर आया, तो प्रिया शॉर्ट्स में ही थी, जो काफी पतले कपड़े के थे. उसमें से उसकी रेड कलर की पेंटी और ग्रीन ब्रा नज़र आ रही थी. \n\nमैंने उससे बात की- प्रिया दी, आज कॉलेज नहीं जाना क्या?\nप्रिया- नहीं भाई … मेरी तबियत ठीक नहीं है, रात को मैं बाथरूम में गिर गई थी, मेरी कमर में दर्द हो रहा है.\nमैं- अरे कैसे हो गया दीदी … और आप अब बता रही हो, पहले क्यों नहीं बताया … तुम बता सकती थी न … मुझे रात को ही जगा लेना था.\nप्रिया- अरे बाबू … मेरी डार्लिंग, कोई बात नहीं … मैंने पेन किलर गोली ले ली थी … अब बस कमर में जरा सा दर्द है. अगर तुम मेरी मालिश कर दो, तो मेहरबानी होगी.\nमैं- अरे दीदी मेहरबानी की क्या बात है … आओ … अभी कर देता हूँ.\n\nहम दोनों रूम में आ गए. वो मेरे बेड पर उल्टा लेट गई. मैं तो उसके चूतड़ों को देख कर उसी घाटी में खो गया. \n\nतभी दीदी ने आवाज लगायी- अब शुरू भी हो जाओ यार!\n\nमैंने दीदी के शॉर्ट्स को उतारा, तो उसकी रेड पेंटी गांड के अन्दर घुसी जा रही थी. ये देख कर मेरा लंड खड़ा ही हो गया. मैंने जैसे ही उसकी कमर पर हाथ लगाया, मैं तो जैसे स्वर्ग में ही चला गया था. \n\nमैंने अच्छे से दीदी की गांड की मालिश शुरू की. दीदी भी थोड़ा ‘आह आह्ह आह्ह्ह …’ कर रही थी. \n\nदीदी बोली- तुम्हारे हाथों में जादू है, मेरा दर्द कम हो रहा है … दो तीन दिन की मालिश कर देना, मैं ठीक हो जाऊंगी.\n\nमैं रोज दीदी की गांड की मालिश करने लगा. तीन दिन में दीदी ठीक हो गई. लेकिन अब मेरे मन में हमेशा दीदी की गांड ही रहती कि क्या मैं कभी दीदी के साथ सेक्स कर पाऊंगा या नहीं. फिर मैं सोचता कि वो मेरी बहन है. मुझे कुछ तो समाजिक बंधन डरा रहे थे, कुछ अन्दर से भी डर सा लग रहा था.\n\nएक दिन मैं कॉलेज में दोस्तों के साथ मस्ती कर रहा था, तो मेरा दोस्त रोहण भारद्वाज, मुझसे बात करने लगा. रोहण मेरा कॉलेज का दोस्त था. वो काफी बार कई रंडियां चोद चुका था. उसके पिता जी मेरे पिता जी से भी 20 गुना अमीर थे. उसके घर से पैसों की कोई कमी नहीं थी. \n\nरोहण मुझसे बोला कि आज मैं एक नयी रंडी चोदने जा रहा हूँ, साली सील बंद माल है … उसकी चूत का उद्घाटन मैं ही करूंगा. दो लाख में उसकी नथ उतारने का सौदा हुआ है. उसकी चूत को मैं रात भर चोदूंगा, तू भी चल, तू भी अपना लंड उसके मुँह में डाल लेना. \n\nमैंने मना कर दिया … क्योंकि मेरे मन में प्रिया ही थी. मैं घर आ गया.\n\nमैं घर आ कर प्रिया के नाम की मुठ मार कर सोने लगा. पर नींद नहीं आ रही थी, तो मैं अन्तर्वासना सेक्स स्टोरी पढ़ने लगा.\n\nइसमें रिश्तों में चुदाई की कुछ हिंदी सेक्स स्टोरी का लिंक पर क्लिक किया, तो सामने भाई बहन, बाप बेटी की सेक्स स्टोरी आ गईं. मैंने दो सेक्स स्टोरी पढ़ीं, तो मजा आ गया. फिर मैंने ऑनलाइन सेक्स चैट करनी शुरू की, जिसमें एक लड़की से मेरी चैट शुरू हुई. हम दोनों बहुत ही खुल कर चैट करने लगे थे. वो मेरे ही शहर की थी. \n\nकरीब एक हफ्ते तक उस लड़की से सेक्स चैट के बाद मैंने उससे मिलने को बोला कि हम सेक्स करेंगे. लेकिन उसने मना कर दिया. मेरी बहुत मिन्नतें करने पर उसने मिलने की हामी भरी. \n\nमैंने पूछा कि हम एक दूसरे को पहचानेंगे कैसे?\nउसने बोला कि मैं ब्लैक टी-शर्ट पहन कर आऊंगी. तुम भी ब्लैक टी-शर्ट में ही आना.\nमैंने ओके कह दिया. \n\nहमने मिलने की जगह एक रोज़ गार्डन का वो हिस्सा रखा था, जिसमें कोई नहीं जाता था. मैं सुबह गार्डन में जाकर बैठ गया. मैं फोन पर उससे चैट कर रहा था, अचानक पीछे से किसी ने मेरे कंधे पर हाथ रखकर कहा- आ गए जनाब. \n\nमैं जैसे ही पीछे मुड़कर देखने लगा, मेरे तो तोते ही उड़ गए. क्योंकि वो मेरी ही सगी बहन प्रिया थी. \n\nप्रिया भी मुझे देख कर हैरान हो गई. दो तीन मिनट तक तो हमने आपस में कोई बात ही नहीं की. \n\nफिर मैंने बात शुरू की- दीदी, आप ऐसी साइट पर सेक्स स्टोरी पढ़ती हो … क्या आपको शर्म नहीं आती … आप रात भर सेक्स चैट करती हो.\nप्रिया- तो तुम भी तो रात भर सेक्स चैट करते हो … कैसे रात को मेरी चूत चाटने की बात कर रहे थे. तुम बोल रहे थे कि अपना 8 इंच का लंड मेरी चूत में डालोगे, रात भर चोदोगे, गांड भी मारोगे. यह सब कुदरत की देन है. इसमें ना आपकी गलती है, ना मेरी. भाई ये प्राकृतिक क्रिया है. मेरा भी चुदने का मन करता है, जब मैं पोर्न मूवी देखती हूँ. आज तो मेरा मन और भी ज्यादा कर रहा है. लेकिन इधर तो तुम निकले.\n\nमैंने उसको खुल कर चूत लंड चुदाई बोलते देखा तो मैंने कहा- तो क्यों ना हम आपस में ही सेक्स करें?\nलेकिन प्रिया ने साफ मना कर दिया और बोली- भाई बहन में ये सब नहीं हो सकता. हां, हम लोग खुल कर बात कर सकते हैं.\n\nमैंने पूछा- तुम अभी तक कितने लड़कों से चुदी हो?\nप्रिया ने बताया- मैं अभी तक वर्जिन हूँ. मैंने आज तक कभी सेक्स नहीं किया है, लेकिन मेरा मन बहुत करता है. पर मैं भाई के साथ नहीं कर सकती.\n\nतभी मेरे मन में एक ख्याल आया कि क्यों ना मैं प्रिया को रोहण से चुदवा लूं और उससे वर्जिन चूत के बदले पैसे भी वसूल करूं. वैसे भी पापा ने स्पोर्ट्स बाइक लेकर देने को मना कर दिया और बोला था कि खुद कमाओ और चाहे जहाज खरीद लो. \n\nउधर से हम दोनों घर वापस आ गए.\n\nमैंने दीदी के रूम में जाकर दीदी को बड़े प्यार से कहा- दीदी मेरे पास एक रास्ता है … जिसमें आपकी चूत को चुदाई का मजा भी आएगा और हम पैसे भी कमा सकते हैं.\nप्रिया बोली- कैसे?\nमैंने रोहण के बारे में बताया तो दीदी ने पूछा- कोई रिस्क तो नहीं होगा?\n\nअब मैंने दीदी को बस किसी तरह रोहण से चुदने के लिए मना ही लिया.\n\nअगले दिन कॉलेज जाकर मैं रोहण के सामने जानबूझ कर दीदी की पिक देख रहा था. \n\nरोहण ने प्रिया की पिक देखते ही कहा- वाह क्या माल है यार … ऐसी पटाखा लड़की तो मैंने आज तक नहीं देखी … कौन है यह छमिया?\nमैंने बोला- एक टॉप की मॉडल है.\nरोहण बोला- इसकी दिलवा दे, मैं तुझे भी खुश कर दूँगा.\nमैंने कहा- यह पांच लाख रुपए लेगी क्योंकि यह वर्जिन है.\nवो बोला- कोई नहीं यार … बस तू तो इसकी कुवारी चूत दिलवा दे.\nमैंने हामी भर दी.\n\nफिर घर वापिस आ कर मैंने दीदी को बताया. \n\nदीदी बोली- मैं होटल में नहीं जाऊंगी, वहां सबको पता चल जाएगा कि मैं कॉलगर्ल हूँ, उसे तुम घर पर ही बुला लो.\nमैंने कहा- ठीक है लेकिन उसे पता ना चले कि हम दोनों भाई बहन हैं.\nप्रिया बोली- तुम टेंशन ना लो … वो मैं सब हैंडल कर लूंगी.\n\nमैंने रोहण से पैसे लिए और उसे लेकर अपने घर ले आया. रोहण ने पूछा कि किधर ले जा रहा है.\n\nमैंने कहा- तू बस चल … उसको मैंने अपने घर में बुला लिया है.\n\nहम दोनों घर आ गए. मैंने दीदी को मिस कॉल दी, तो दीदी ऊपर वाले कमरे से नीचे आ गई. \n\nइस वक्त उसने एक बहुत ही सेक्सी ड्रेस पहनी हुई थी. क्या बताऊं, उसे देखकर तो मेरा लंड भी खड़ा हो गया था. \n\nरोहण ने प्रिया को हग किया और उसके होंठों पर चुम्बन कर दिया.\n\nदीदी ने स्माईल दी और मुझे आंख मारी. वो रोहण से बोली- आप कमरे में अन्दर चलिए, मैं अभी आती हूँ.\nरोहण कमरे में चला गया.\n\nप्रिया ने मेरे कान में कहा- आज तुम्हारी 22 साल की बहन की चुदाई होने वाली है, चूत की सील टूटने वाली है, मेरी चुदाई देखना और मजे लेना.\nयह कह कर प्रिया कमरे के अन्दर चली गई.\n\nरोहण ने दीदी के कमरे में आते ही उसे पीछे से झटके से पकड़ लिया और होंठों को जबरदस्त चूसने लगा. वो दीदी के मम्मों को दबाने लगा. कभी वो दीदी के चूतड़ों को दबाता और चुम्मियां लेता. \n\nउसकी हरकतों से मेरा तो लंड पूरे ताव में आ गया था. उसने प्रिया की टी-शर्ट और जींस उतार दी. साथ ही उसने प्रिया दीदी की बहुत सेक्सी दिखने वाली पेंटी भी फाड़ दी. दीदी की बिना बाल वाली चिकनी चूत उसके सामने आ गई थी. वो दीदी की चूत चूसने लगा. \n\nवो एकदम से पगला गया था. कभी वो दीदी की चूत में जीभ डालता, कभी चूत के दाने को चाटने लगता. मैंने देखा कि कुछ ही देर में प्रिया दीदी की चूत एकदम लाल हो गई थी. \n\nफिर रोहण ने अपना लंड प्रिया के हाथ में पकड़ा दिया और बोला कि इसे चूस कर खड़ा कर दे.\n\nप्रिया ने लंड चूसने से मना किया, तो उसने प्रिया के मुँह पर चांटा जड़ दिया. मुझे बहुत गुस्सा आया, लेकिन अब पैसे लिए थे, तो क्या कर सकते थे, प्रिया को रोहण का लंड चूसना पड़ा. लेकिन दो मिनट बाद ही मुझे लगा कि प्रिया खुद ही बड़े मजे रोहण का लंड चूस रही थी. वो गले तक लंड लेने लगी थी.\n\nरोहण को भी लंड चुसाई में मजा आ रहा था, वो प्रिया के बाल पकड़ कर मुख मैथुन में लगा हुआ था.\n\nकुछ देर बाद रोहण ने प्रिया की चूत के होंठों पर अपना दस इंच का लंड रखा और धक्का दे मारा.\nउसका दो इंच लंड प्रिया की चूत में घुसता चला गया, जिससे प्रिया बहुत ऊंचे स्वर में चिल्ला उठी- उई मां मर गई … मुझे बचाओ उम्म्ह … अहह … हय … ओह …\nउसकी आंखों में आंसू आ गए थे.\n\nतभी रोहण ने दूसरा झटका दे मारा, तो उसका आधा लंड चूत में चला गया.\n\nलंड के झटकों के कारण प्रिया दीदी बेहोश हो गई. रोहण भी एकदम से डर गया और उसने लंड डाले हुए रुकना ठीक समझा. उधर ही पास की टेबल पर पानी का गिलास रखा था. रोहण प्रिया के चेहरे पर पानी के छींटे मारने लगा.\n\nकुछ देर बाद प्रिया को होश आया, तो रोहण फिर से शुरू हो गया. कुछ देर बाद प्रिया को दर्द होना बंद हो गया.\n\nरोहण प्रिया दीदी को आधा घंटे तक चोदता रहा. अब प्रिया को मजा आने लगा था. वो एक बार झड़ गई थी, तो उसकी चूत में चिकनाई आ गई थी. इससे रोहण का लंड बड़ी तेजी से प्रिया दीदी की चूत में अन्दर बाहर हो रहा था. \n\nकुछ देर बाद प्रिया दीदी रोहण के ऊपर आ गई. इससे साफ़ पता चल रहा था कि अब उसे भी खूब मजा आने लगा था. वो रोहण के लंड पर चूत टिका कर बैठ गई. रोहण ने नीचे से कमर उठा कर प्रिया की चूत में पूरा लौड़ा पेल दिया. \n\nकुछ देर बाद प्रिया रोहण के लंड पर उछल उछल कर चुदने लगी. मुझे पीछे से प्रिया दीदी की उछलती गांड बहुत ही मस्त लग रही थी. \n\nकोई एक घंटे तक दीदी की चूत को दो बार चोदने के बाद रोहण अपने कपड़े पहन कर चला गया. लेकिन वो प्रिया की चूत का बैंड बजा गया था. मेरी बहन की चुदाई जोरदार हो चुकी थी.\n\nप्रिया से उठा भी नहीं जा रहा था. मैंने जाकर उसको उठाया और बाथरूम में ले गया. बाथरूम में ले जाकर मैंने उसकी चूत की सफाई की और तेल लगाया. फिर कमरे में ला कर मैंने दीदी को पेनकिलर गोली दी, ताकि ज्यादा दर्द ना हो. \n\nप्रिया ने मुझे हग किया और कहा- थैंक्स भाई … मुझे लड़की से औरत बनाने के लिए.\nमैंने कहा- इट्स ओके.\nवो कहने लगी- मुझे रोहण से चुदने में बड़ा मजा आया. आज की पूरी कमाई तेरी हो गई. तू सारे पैसे रख ले.\n\nमैंने फिर एक बार उसकी आंखों में देखा, तो वो मेरी बात समझ गई.\nउसने कहा- अभी भी मुझे अपने भाई से चुदने में गलत नजर आ रहा है.\nमैंने कहा- इन्तजार सब गलत को सही कर देता है. मुझे इन्तजार रहेगा.\nदीदी ने मुझे गले से लगा लिया.\n\nफिर मैंने कहा- दूसरा लंड लेना हो तो बात करूं?\nप्रिया हंस दी और बोली- एक दो दिन बाद बताती हूँ.\n\nआपको मेरी बहन की चुदाई और चूत की सील टूटने वाली सेक्स कहानी कैसी लगी, जरूर बताना.","Tags":"Teenage Girl ,Bhai Behan Ki Chudai"},{"Title":"दोस्त की अम्मी की चूत की प्यास बुझाई","Message":"कैसे हो दोस्तो? मैं आशीष हूं. मस्त चूत वाली लड़कियों, भाभियों और सेक्सी आंटियों को मेरे लंड का सलाम।\nमेरी उम्र 25 साल है और मैं दिखने में स्मार्ट सा लड़का हूं. मैं इंदौर शहर का रहने वाला हूं. \n\nमेरी यह कहानी मेरे और मेरे दोस्त की अम्मी के बीच बने शारीरिक संबंध की कहानी है.\n\nयह बात आज से करीब आठ महीने पहले की है. हमारी कॉलोनी में खेल का एक मैदान बना हुआ है. वहां पर मैं कई बार क्रिकेट खेलने के लिए चला जाया करता था. मेरी ही तरह वहां पर मेरी ही कॉलोनी और आस-पास के बच्चे भी क्रिकेट खेलने के लिए आ जाया करते थे. ऐसे ही खेल खेल में मेरी दोस्ती इमरान नाम के एक लड़के के साथ हो गई. \n\nमैंने यहां पर उस लड़के का असली नाम नहीं लिखा है. मैंने उसका नाम बदल दिया है क्योंकि कहानी उसकी मॉम के बारे में है इसलिए मैं नहीं चाहता कि उसकी मॉम की पहचान किसी को पता चले.\n\nउससे दोस्ती होने के बाद हम दोनों कई बार साथ में ही बाहर घूमने के लिए भी चले जाते थे. इसी तरह एक दिन उसने मुझे अपने घर पर बुला लिया. जब मैं उसके घर गया तो उसकी मां को देख कर मैं हैरान रह गया. उसकी मां की उम्र लगभग 42 साल के करीब रही होगी. मगर चेहरे पर ऐसी चमक थी कि मैं हैरान था.\n\nवो देखने में एक 30 या 35 साल की भाभी के जैसी दिख रही थी. उसकी मां का नाम तबस्सुम था. यहां पर मैंने उसकी मां का नाम भी बदल दिया है. उसका फीगर करीब 36-32-39 का था. मुझे उसके फीगर का नाप बाद में पता चला था जब मैंने उसके साथ सेक्स किया था. मगर मैं आपकी जानकारी के लिए उसके फीगर का नाप अभी बता दे रहा हूं ताकि आपको पता लग सके कि वो दिखने में कैसी रही होगी. \n\nतो जब मैं उसके घर पर गया तो मेरी नजर उसकी मां से नहीं हट रही थी. मैं इस तरह से उसकी मां के बारे में नहीं सोचना चाहता था क्योंकि इमरान मेरा दोस्त था लेकिन फिर भी उसकी मां के बदन में बहुत ही गजब का आकर्षण था जो बार-बार मुझे उसके बारे में सेक्स के लिए सोचने पर मजबूर कर रहा था. \n\nवैसे तो उसकी मां ने भी मुझे देख लिया था कि मैं उसी पर नज़र रखे हुए हूं लेकिन वो कुछ नहीं बोल रही थी. वो भी कई बार मेरी तरफ देख लेती थी क्योंकि हम दोनों आमने-सामने ही बैठे हुए थे. \n\nफिर उसकी मां के साथ मेरी भी कुछ बात हुई. बातों ही बातों में पता चला कि उसके पापा बैंक में काम करते हैं. वो दिन में घर पर नहीं रहते हैं. फिर कुछ देर के बाद उसकी मॉम से बात करने के बाद इमरान और मैं ऊपर छत पर खेलने के लिए चले गये. लेकिन खेल में मेरा मन नहीं लग रहा था. मैं उसकी मां के बारे में ही सोच रहा था. उसकी मां के गोरे बदन के बारे में सोच कर मेरे लंड में हलचल सी होने लगी थी.\n\nउस दिन घर जाने के बाद मैंने उसकी मां के बारे में सोच कर मुठ मारी तब जाकर मेरे लंड को शांति मिली.\n\nअब तो रोज मेरा मन इमरान के घर जाने के लिए करने लगा था. मैं उसके घर पर जाने के लिए इमरान को उकसाता रहता था ताकि उसकी मां को देख सकूं. मैं उसकी मां को पटाने के चक्कर में था. उसके ख्याल मेरे मन से निकल ही नहीं रहे थे.\n\nजब भी मैं इमरान के घर जाता था तो मेरी नजर उसकी मां के बदन को ऊपर से नीचे तक पूरा नाप लेती थी. कभी उसकी चूचियों को घूरने लगता था तो कभी उसकी गांड को. मैं सोच रहा था कि जब ये बाहर से देखने में इतनी मस्त माल लग रही है तो अंदर से तो ये बिल्कुल कयामत ही लगती होगी, मैं उसकी मां के नंगे बदन को देखने के लिए तरस जाता था लेकिन अभी मुझे ऐसी कोई उम्मीद दिखाई नहीं दे रही थी कि मैं उसकी मां को नंगी देख सकूं.\n\nउसकी माँ भी मेरी तरफ देखती तो थी लेकिन उसकी तरफ से मुझे अभी कुछ इस तरह का कोई भी संकेत नहीं मिल पा रहा था जिससे कि मुझे पता लग सके कि वो भी मेरे साथ कुछ करना चाहती है या नहीं. इसीलिए मैं उसके मन को टटोलने में भी लगा हुआ था.\n\nमैं हमेशा तबस्सुम आंटी के आस-पास ही मंडराता रहता था. कभी कभी तो मैं उसको बहाने से छू भी लेता था. वैसे मुझे जहां तक लग रहा था कि वो भी मेरे मन की इच्छा को जान चुकी थी लेकिन कुछ कह नहीं रही थी.\n\nमैं जब भी उसको छूने की कोशिश करता तो ऐसे बर्ताव करता था कि वह सब मैंने जानबूझ कर नहीं किया है और गलती से ही उसको टच हो गया है. मेरी हरकतों पर वो भी हल्के से मुस्करा कर बात को टाल देती थी.\n\nइस तरह से आंटी के लिए मेरी प्यास हर दिन बढ़ती ही जा रही थी. मैं उसको नंगी करके चोदने की फिराक में था लेकिन पता नहीं था कि वो दिन कब नसीब होने वाला है. \n\nएक दिन की बात है जब मैं इमरान के घर गया हुआ था. खेल के बीच में ही इमराने के किसी दोस्त का फोन आ गया और वो मुझे घर पर उसकी मां के साथ ही छोड़ कर चला गया.\n\nउस दिन पहली बार ऐसा हुआ था कि मैं उसकी मां के साथ घर पर अकेला ही था. मेरा मन था कि जाकर आंटी के चूचे दबा दूं लेकिन अभी मेरी इतनी हिम्मत नहीं हो रही थी. फिर मैं इमरान के कमरे में चला गया. \n\nमैंने उसके कम्प्यूटर में टाइम पास करना शुरू किया. ऐसे ही देखते देखते मुझे उसके कम्प्यूटर में ब्लू फिल्म मिल गई. मैंने देखा कि आंटी अपने किसी काम में बिजी थी तो मैंने सोचा कि इमरान के आने तक ब्लू फिल्म देख लूं. वैसे भी मैंने बहुत दिनों से ब्लू फिल्म नहीं देखी थी. मैं उसके रूम का दरवाजा बंद करके ब्लू फिल्म देखने लगा. मेरा लंड एकदम से खड़ा हो गया.\n\nमैं अपने लंड को लोअर के ऊपर से ही सहलाने लगा. फिर एकदम से आंटी दरवाजा खोल कर अंदर आ गई और उन्होंने मुझे ब्लू फिल्म देखते हुए अपने लंड को हिलाते हुए देख लिया. उनके हाथ में चाय का कप था.\nउन्होंने एक बार मेरी तरफ देखा और फिर ऐसे रिएक्ट किया जैसे वो मेरी इस हरकत पर गुस्सा हो गई हो; वो चाय को रख कर वापस चली गई.\n\nमैंने सोचा कि इससे पहले कि बात इमरान तक पहुंचे मुझे कुछ करना चाहिए. अगर आंटी ने मेरी यह हरकत इमरान को बता दी तो शायद मैं इमरान के घर पर भी नहीं आ पाऊँगा उसके बाद। इसलिए मैं आंटी को सॉरी बोलने के लिए चला गया.\n\nआंटी रसोई में कुछ काम कर रही थी. जब उन्होंने मुड़ कर मुझे देखा तो वो नॉर्मल ही लगी.\nफिर मैंने हिम्मत करके खुद ही कहा- आंटी मुझसे गलती हो गई. मुझे ऐसी हरकत नहीं करनी चाहिए थी.\nआंटी बोली- कोई बात नहीं इस उम्र में लड़के ऐसे ही काम किया करते हैं.\n\nमैं आंटी की बात सुन कर हैरान था इसलिए मेरी हिम्मत और बढ़ गई. मैंने आंटी की गांड को ताड़ना शुरू कर दिया और मेरा लंड वहीं पर ही खड़ा होने लगा. फिर पता नहीं क्या हुआ कि मैंने आंटी की गांड को दबाने के लिए हाथ बढ़ाए लेकिन मैं डर के मारे रुक गया कहीं बात बिगड़ न जाये.\n\nफिर आंटी ने कहा- तुम यहां पर क्या कर रहे हो, बाहर हॉल में चले जाओ.\nआंटी मेरे लंड को देख रही थी. आंटी ने एक बार मेरे लंड की तरफ देखा और फिर बोली- मैं तुम्हारे लिए कुछ खाने के लिए लेकर आती हूं.\n\nमैं निराश होकर बाहर चला गया.\n\nफिर कुछ देर के बाद आंटी चाय लेकर बाहर आ गई. वो मेरे सामने जब चाय का कप रखने के लिए झुकी तो मैंने आंटी की चूचियों को देख लिया. मेरे मन में एक आह्ह सी निकल गई. आंटी की चूचियों की दरार बहुत मस्त थी. आंटी ने भी मुझे ऐसा करते हुए देख लिया था. फिर वो मेरे सामने ही बैठ गयी. \n\nचाय पीते हुए आंटी ने पूछा- तुम्हारी कोई गर्लफ्रेंड नहीं है क्या?\nमैंने आंटी को कहा- मेरी कोई गर्लफ्रेंड नहीं है।\nमैंने कहा- आंटी आप तो बहुत सुंदर हो. अगर मैं आपका पति होता तो … कहते हुए मैं रुक गया.\nआंटी बोली- क्या?\nमैंने कहा- कुछ नहीं।\nवो बोली- बता दो, कोई बात है तो।\nमैंने कहा- आंटी आप तो बहुत सुंदर हो। अगर मैं आपका पति होता तो आपको बहुत प्यार करता और आपको किसी बात की कमी नहीं होने देता। \n\nआंटी बोली- तुम्हें मैं इतनी पसंद हूँ क्या?\nमैंने कहा- हाँ आंटी!\nकहते हुए मैं आंटी के पास ही आकर बैठ गया. \n\nआंटी बोली- मेरे पति तो मुझमें बिल्कुल इंटरेस्ट नहीं लेते हैं. वो कभी मेरी तारीफ नहीं करते।\nमैंने कहा- मैं तो आपको बहुत पसंद करता हूँ.\n\nकहते हुए मैंने आंटी की जांघ पर हाथ रख दिया. आंटी ने मेरा हाथ हटा दिया और कहने लगी- मैं तुम्हारे दोस्त की मां हूँ. तुम्हें ये सब नहीं करना चाहिए.\nलेकिन अब मुझसे नहीं रुका जा रहा था, मैंने आंटी को अपनी बांहों में भर लिया और उनको किस करने की कोशिश करने लगा.\n\nआंटी मुझसे छुड़ाने की कोशिश करने लगी और कहने लगी- तुम उम्र में बहुत छोटे हो.\nमैंने कहा- मैं कुछ नहीं जानता आंटी. मैं तो आपको बहुत प्यार करता हूं. मैं बहुत दिनों से आपको ये बात कहना चाहता था लेकिन कह नहीं पा रहा था.\nआंटी मेरी बांहों में कसमसा रही थी. उनकी आंखों में हल्के से आंसू भी आ गये थे. मैंने आंटी का मुंह अपनी तरफ किया और आंटी को किस करने लगा. \n\nकुछ देर तो वो छूटने की कोशिश करती रही लेकिन फिर थोड़ी सी देर के बाद वो भी मेरी चुम्मी का जवाब देने लगी. मैंने अपना हाथ उनकी कमर में डाल दिया. मैं उनको जोर से किस करने लगा. फिर मेरे हाथ उनकी छाती पर उनके बूब्स को टटोलने लगे.\n\nलेकिन तभी इमरान की गाड़ी की आवाज आई और हम दोनों अलग हो गये.\nआंटी की आंखों में मुझे मायूसी साफ दिखाई दे रही थी. मुझे भी मजबूरी में आंटी से अलग होकर अपने घर वापस जाना पड़ा।\n\nउसके बाद हम दोनों को मिलने में एक हफ्ते से भी ज्यादा का समय लग गया.\nआंटी ने मुझे फोन पर ये बता दिया था कि इमरान और उसके पापा दो दिन के लिए बाहर जायेंगे. इसलिए हम दोनों उसी दिन का इंतजार कर रहे थे. बहुत बेचैन रहा मैं इस दौरान आंटी से मिलने के लिए.\n\nफिर जिस दिन इमरान और उसके पापा चले गये तो मैं आंटी से मिलने के लिए उनके घर पर पहुंच गया. मुझे देखते ही आंटी भी खुश हो गई. \n\nहम दोनों ने जल्दी से दरवाजा अंदर से बंद कर लिया. मैं जाते ही आंटी को बांहों में लेकर किस करने लगा. दोनों को ही मजा आने लगा. आंटी भी एंजॉय कर रही थी और साथ में हल्की सिसकारियां भी ले रही थी. \n\nफिर मैंने आंटी को वहीं रसोई के पास ही डिनर टेबल पर लिटा दिया और उनकी कुर्ती को निकाल दिया. मैं उनके बूब्स को ब्रा के ऊपर से ही दबाने लगा. फिर उनके पेट को किस करने लगा. उनकी नाभि को अपनी जीभ से चाटने लगा.\n\nअब मुझसे भी रुका नहीं जा रहा था. मैं उनको किस करते हुए अपने कपड़े भी उतारने लगा. मैंने अपने पूरे कपड़े निकाल दिये. फिर मैं दोबारा से आंटी को किस करने लगा. आंटी लगातार ‘उम्म्ह … अहह … हय … ओह …’ की सिसकारियां अपने मुंह से निकाल रही थी.\n\nमैंने उसके बाद आंटी की सलवार भी निकाल दी और आंटी की जांघों को चाटने लगा. \n\nआंटी की पैंटी को चूसने के बाद मैंने आंटी की पैंटी भी निकाल कर अलग कर दी. उनकी चूत पर छोटे-छोटे बाल थे.\nमैं वहीं पर घुटनों के बल बैठ गया और आंटी की चूत को जीभ से चाटने लगा.\n\nआंटी मचलने लगी, वे बोली- क्या कर रहा है, इतनी गंदी जगह को इतनी मस्ती से क्यूं चाट रहा है.\nमैंने कहा- आंटी मुझे तो ये गंदी जगह पसंद है.\nकह कर मैंने आंटी की चूत में जीभ को अंदर डाल दिया तो आंटी और तेजी के साथ सिसकारियां लेने लगी.\nवो कहने लगी- मेरे पति कभी ऐसा नहीं करते. आज मुझे पहली बार इतना मजा आ रहा है. मैंने कभी अपनी चूत में इतना मजा महसूस नहीं किया था. \n\nउसके बाद मैंने अपना अंडरवियर निकाल दिया और आंटी के हाथ में अपना लंड दे दिया. आंटी पहले से ही काफी गर्म हो गई थी. आंटी ने मेरे लंड को तुरंत हाथ में पकड़ लिया और उसकी मुट्ठ मारने लगी. वो उसको प्यार से सहला रही थी.\n\nमुझे भी मस्ती सी चढ़ी जा रही थी. मैंने आंटी को अपना लंड मुंह में लेने के लिए कहा तो वो कहने लगी कि मुझसे लंड मुंह में नहीं लिया जायेगा. फिर मेरे बहुत कहने के बाद उन्होंने मेरे लंड को अपने मुंह में भी ले लिया.\n\nदो मिनट तक आंटी ने लंड चूसा और फिर बाहर निकाल लिया. उसके बाद वो कहने लगी कि बस इससे ज्यादा मैं नहीं कर पाऊंगी. मैं समझ गया कि आंटी को उनके पति ने लंड चूसने की आदत नहीं लगाई है. अगर वो अपने पति का लंड भी चूसती तो मेरे लंड को बड़े ही मजे से चूस लेती. फिर मैंने आंटी की जांघों को अपने हाथों से पकड़ कर खोल दिया और अपने लंड को आंटी की चूत के बीच में लगा दिया. \n\nलंड को चूत के बीच में लगा कर मैंने धक्का मारा तो आंटी की सिसकारी निकल गई.\n\nफिर मैंने आंटी की चूत को चोदना शुरू कर दिया. आंटी की चूत को चोदते हुए मुझे मजा आने लगा और आंटी के मुंह से भी कामुक सिसकारियां निकलने लगीं.\nआंटी बोली- मैंने पूरे एक साल बाद लंड का स्वाद चूत में लिया है.\n\nमैं आंटी को पूरा मजा देते हुए उनकी चूत को चोदने लगा. आंटी भी अपनी चूत को चुदवाने का पूरा मजा ले रही थी. मेरे धक्कों के साथ आंटी के चूचे भी तेजी के साथ हिल रहे थे. आंटी मस्त हो गई थी.\n\nफिर मैंने अपनी स्पीड तेज कर दी और आंटी की चूत को दस मिनट तक लगातार चोदने के बाद मेरा माल निकलने को हो गया.\nमैंने आंटी से पूछा- मैं अपने माल को कहां पर निकालूं?\nतो आंटी कहने लगी- मेरी चूत में ही निकाल दो. मैं तुम्हारे माल को अपनी चूत में ही लेना चाहती हूं.\n\nफिर मैंने दो धक्के लगाये और मेरे लंड का माल आंटी की चूत में गिरने लगा. मैंने आंटी की चूत को अपने माल से भर दिया. आज पहली बार मेरे लंड से इतना सारा माल निकला था. मैंने आंटी की चूत में कई पिचकारी मारी और फिर मैं आंटी के ऊपर ही लेट गया. \n\nउसके बाद आंटी ने मुझे प्यार से उठाया और हम दोनों बाथरूम में चले गये. वहां जाकर हम दोनों ने साथ में ही स्नान किया और आंटी की चूत को मैंने अपने हाथों से ही साफ किया. आंटी ने भी मेरे लंड को अपने हाथ में लेकर धोया.\n\nउस दिन आंटी ने फिर मुझे खाना खिलाया और फिर रात को दोबारा आने के लिए कह दिया. इस तरह से दो दिन तक मैं और आंटी चुदाई का मजा लेते रहे.\nआंटी भी मुझसे खुश हो गई और बोली- अब तुम जब चाहो मेरे घर पर आकर मेरी चूत को चोद सकते हो. अब हमें जब भी मौका मिलता है हम दोनों चुदाई का मजा लेते रहते हैं. \n\nदोस्तो, आपको मेरे दोस्त की अम्मी की चुदाई कहानी कैसी लगी आप मुझे मेल के जरिये जरूर बताना. मुझे आपके मैसेज का इंतजार रहेगा.","Tags":"XXX Kahani , Aunty Sex Story"},{"Title":"किरायेदार से चुद गई मैं","Message":"हैलो फ्रेंड्स, मेरा नाम रेखा है. मैं अन्तर्वासना सेक्स स्टोरीज साईट की पुरानी पाठिका और लेखिका हूँ.\n\nमैं एक अच्छे परिवार से हूँ, लेकिन मैं बहुत चालू लड़की हूँ. मुझे लड़कों के साथ घूमना बहुत अच्छा लगता है. मेरी सारी सहेलियां भी मेरी तरह चालू हैं.\n\nमैं अपनी नयी हिंदी सेक्स कहानी लेकर हाजिर हूँ. मैं अपनी इस चुदाई की कहानी में आपको बताऊंगी कि कैसे मैं अपने किरायेदार से अपनी चूत और गांड की आग को शांत किया. हम दोनों को जब भी मौका मिलता है, तो हम दोनों लोग कैसे सेक्स कर लेते हैं. \n\nअब मेरी शादी हो चुकी है. मेरे पति सर्विस करते हैं. मेरे अभी कोई बच्चा नहीं हुआ है. मेरा घर काफी बड़ा है, जिस वजह से मेरे पति ने चार पोर्शन किराए पर दिए हुए हैं. सभी के घरों में सर्विस क्लास के लोग ही थे. किरायेदारों में पति लोग जॉब पर चले जाते थे और उनकी पत्नियां या तो घरों में ही होती थीं, या उनमें से कुछ अपने काम काज के चलते घर से बाहर निकल जाती थीं.\n\nइस तरह से दिन में मेरा पूरा घर लगभग सुनसान ही रहता था. \n\nवैसे मैं अपने सभी किरायेदारों से भी बहुत अच्छे से बात करती हूँ. लेकिन क्या करूं, जब मेरी चूत में खुजली होती है, तो अपने किरायेदार से ही चुदवाने की सोचने लगती हूँ. \n\nमेरे पति वैसे तो बिस्तर में बहुत मस्त हैं. जब भी उनको मौका मिलता था, तो वो मेरी चुदाई कर लेते थे. लेकिन मुझे तो रोज सेक्स करने का मन करता था और मेरे पति ऑफिस में काम की वजह से मुझे सप्ताह में एक दो बार ही चोदते थे. जिससे मेरी चुदाई ठीक से नहीं हो पाती थी.\n\nमैं सुबह से घर का सब काम कर लेती हूँ और जब घर के लोग जॉब करने चले जाते हैं, तो मैं घर में अकेली रह जाती हूँ. मैं दोपहर में अपने किरायेदारों से बात करती हूँ. उनमें से ज्यादातर स्त्रियां घर से जब निकल जाती थीं, तब मैं बड़ा ही बोर फील करने लगती थी.\nमेरी सहेलियों की तो मौज थी, क्योंकि वो लोग अपने घर पर ही अपने ब्वॉयफ्रेंड को या पड़ोसी को बुलाकर चुदवा लेती थीं.\n\nमेरे किरायेदारों में एक लड़का भी रहता है. उसका नाम सुरेश है, वो अभी अकेला है. उसकी शादी नहीं हुई है. हम दोनों में जल्दी ही दोस्ती की तरह रिश्ता बन गया था. मैं उसे बहुत पसंद करने लगी थी. हम दोनों एक दूसरे से मजाक भी करते रहते थे. वैसे सुरेश अच्छा लड़का था.\n\nचूंकि वो लड़का रात को जॉब करने जाता है, इसलिए मैं उससे दोपहर में बात कर लेती हूँ. मैं जब भी कपड़े सुखाने के लिए जाती थी, तो सुरेश भी मेरे पीछे आता था और हम दोनों लोग छत पर बातें कर लेते थे.\n\nजब उससे मेरी बातचीत ज्यादा होने लगी, तो वो लड़का मुझे देख कर डबल मीनिंग वाली बातें बोलने लगा था. उसे मैंने ही छूट दे दी थी, इसलिए वो और भी ज्यादा बिंदास हो गया था. मुझे वो अपने लिए एक शिकार जैसा लगता था. मैं उसको अपने हुस्न की जाल में फंसाने की सोचने लगी.\n\nसुरेश मुझे अच्छा लगने लगा था, तब भी मैं अभी उसको अपने घर भी नहीं बुला सकती थी. इसलिए मैं उससे बात करके ही मजे ले लेती थी. धीरे धीरे मेरा और सुरेश का रिश्ता प्यार में बदलने लगा. \n\nवैसे तो मैं हमेशा सलवार सूट पहनती हूँ. जब बहुत गर्मी होती थी, तो मैं मैक्सी भी पहन लेती थी. मैक्सी में मेरी चूची और गांड का आकार बिल्कुल साफ़ दिखाई देता था. सुरेश मुझे मैक्सी में बहुत घूर घूर कर देखता था. सुरेश कभी कभी मुझसे बात करते करते मेरी मैक्सी के अन्दर देखता था, तो उसको मेरी चूची दिख जाती थी. वो मेरी चूचियों को देखने के लिए ही मुझसे करीब होकर बात करता था. मैं भी उसको अपनी तरफ आकर्षित करने लगी थी, तो मैं उसको अब सब कुछ पहले से ज्यादा दिखाती थी. वो भी मेरे पीछे पहले से ज्यादा आने लगा था. मैं ये जानती थी कि मेरा जिस्म सुरेश को पसंद है. \n\nहम दोनों लोग कभी कभी एक दूसरे से बात नहीं कर पाते थे, तो एक दूसरे को देख कर स्माइल कर देते थे. हम दोनों की इस स्माइल में एक गहरा अर्थ छिपा होता था, जो बस मुझे या सुरेश को ही समझ आता था. \n\nकिरायदारों से किराया उगाहने के मुझे ही उनके पास जाना पड़ता था. सुरेश की सबसे अच्छी बात ये लगती थी कि वो समय से अपना किराया मुझे दे देता था, इसलिए मैं भी उसको किराये में छूट कर देती थी. मैं कभी कभी सुरेश से बात करने के लिए उसके रूम में भी चली जाती थी. मैं देखती थी कि वो अपना रूम भी अच्छे से रखता था और मेरे पति भी उससे खुश रहते थे. उससे हम लोगों को कोई शिकायत नहीं थी. \n\nउस दिन घर में कोई नहीं था. दो किराएदार अपने परिवार के साथ बाहर गए हुए थे और एक महाशय अपनी ड्यूटी पर गए थे. उनकी बीवी भी दोपहर में किसी जगह पर काम करने जाती थी. उस दिन मुझे बड़ी चुदास चढ़ी थी. मैं नहाकर छत पर कपड़े सुखाने के लिए गयी. \n\nमैं कपड़े सुखा रही थी, तभी सुरेश ने मुझे पीछे से आकर पकड़ लिया. मैं उसको मना करने लगी, पर वो मान नहीं रहा था. उसने मुझसे बोला- भाभी, मैं आपके जिस्म का दीवाना हो गया हूँ. मुझे भी पता है कि आप मुझे पसंद करती हो.\n\nउसकी ये बात सच थी कि मैं भी सुरेश को पसंद करने लगी थी. वो मुझे किस करने लगा. मैं खड़ी खड़ी उसे मना तो कर रही थी … पर मुझे उसका मुझे चूमना बड़ा ही अच्छा लग रहा था.\n\nकुछ ही देर में मेरा विरोध खत्म हो गया और मैं उसे सहयोग करने लगी. अब उसने मुझे किस करते हुए मेरी चूची को दबा दिया, तो मैं भी एकदम से गर्म हो गयी. अब मैं भी उसको किस करने लगी. \n\nकुछ देर मैंने उसको किस करने के बाद अपने से अलग कर दिया क्योंकि कभी कभी मेरे पड़ोस के लोग भी छत पर अपना कपड़े सुखाने के लिए आ जाते हैं. अगर कोई पड़ोसी मुझे मेरे किरायेदार के साथ किस करते हुए देख लेता, तो मेरी बदनामी हो जाती थी. \n\nमैं अपने रूम में आ गई. मैं रूम में आकर सुरेश के साथ किस वाले पल को याद करने लगी और मेरी चूत गर्म होने लगी. मुझे भी सुरेश के साथ सेक्स करने का मन कर रहा था. मैं ये सब याद करते हुए लेटी थी कि तभी सुरेश मेरे रूम का दरवाजा खटखटाने लगा.\n\nमैंने पूछा- कौन है?\nउधर से सुरेश की आवाज आई- मैं हूँ भाभी जी.\nमैंने दरवाजा खोला, तो सुरेश अंदर आकर मुझे किस करने लगा और मेरी चूची को दबाने लगा.\nमैं उससे बोली कि आप अपने रूम में जाओ … मैं अभी आपके रूम में ही आती हूँ.\nइस पर वो मान गया.\n\nमैं कुछ देर के बाद सुरेश के रूम में चली गयी. मैंने देखा कि सुरेश इस वक्त केवल एक अंडरवियर में था और उसका लंड अंडरवियर में खड़ा था. वो मुझे खींच कर अपने रूम में बिस्तर पर ले गया और मुझे बिस्तर पर धक्का देकर लिटा दिया. वो दौड़ कर अपने रूम का दरवाजा बंद करके वापस आ गया और मुझे किस करने लगा. \n\nइस वक्त मैं एकदम फ्री थी. मेरे घर के सभी लोग जॉब करने गए थे और बाकी बचा एक किरायेदार और उसकी पत्नी भी जॉब पर गए हुए थे. \n\nसुरेश ने मुझे किस करने के बाद मेरी मैक्सी को निकाल दिया और मैं ब्रा और पेंटी में हो गयी. उसने मेरी ब्रा के ऊपर से ही मेरी चूची को बहुत देर तक मसला. उसके बाद वो मेरी पेंटी को चाटने लगा. मेरी चूत से पानी निकल रहा था, जिससे मेरी पेंटी भीग गयी थी. \n\nसुरेश अपना लंड पकड़ कर मुठ मारने लगा और उसके बाद उसने मेरी ब्रा और पेंटी निकाल दिया. अब मैं उसके सामने नंगी हो गयी थी. मेरे बड़ी बड़ी चूचियों को देख कर वो एकदम से मचल गया. वो मेरी एक चूची को चूसने लगा और दूसरी को मसलने लगा. उसके बाद वो मेरी दूसरी चूची को चूसने लगा और पहली को मसलने लगा. \n\nइसके बाद वो नीचे को हुआ और मेरी चूत को चाटने लगा. मैं मादक सिसकारियां ले रही थी. मैं एकदम से चुदाई के लिए बेचैन हो गयी थी. वो मेरी चूत चाटने के बाद मेरी चूत में उंगली करने लगा. मेरी चूत में हल्के हल्के बाल थे, जिससे उसे मजा आ रहा था.\n\nशुरूआती बातचीत के बाद हम दोनों लोग एक दूसरे से बात करते समय अडल्ट जोक और सेक्स के टॉपिक पर भी बात करते रहते थे, इसलिए हम दोनों लोग एक दूसरे का साथ अच्छे से दे रहे थे. \n\nवो मेरी चूत में उंगली करने के बाद मुझे अपना लंड चूसने के लिए बोलने लगा. लेकिन मैंने उसको लंड चूसने के लिए मना कर दिया. वो मन मार कर मान गया. उसके बाद वो मेरी चूत में दुबारा उंगली करने लगा. \n\nमेरी चूत से पानी निकलने लगा था. मैं उत्तेजित होकर उसको अपनी चूत में और अन्दर तक उंगली करने के लिए बोल रही थी. वो जोर जोर से मेरी चूत में उंगली करने लगा था. मैं भी जोर जोर से सिसकारियां लेने लगी थी. \n\nउसके बाद तो हम दोनों चुदाई करने लिए एकदम रेडी हो गए. मैंने सुरेश से कहा कि अब देर न करो, पहले मेरी प्यास बुझा दो, बाद में खेल लेना. \n\nसुरेश राजी हो गया और उसने मुझे चित्त लिटा दिया. वो मेरी चूत के सामने अपना लंड लेकर चुदाई के लिए तैयार हो गया. \n\nमैंने चूत खोल दी थी तो उसने मेरी चूत की फांकों पर अपना लौड़ा टिका दिया. उसके लंड के स्पर्श से मेरी चूत एकदम से चुदने के लिए मचल उठी.\n\nकुछ देर मेरी चूत पर अपना लंड रख कर वो अपना लंड रगड़ने लगा. उसके बाद मैंने उसे एक आंख मारते हुए चुदाई करने का इशारा किया, तो उसने अपना लंड मेरी चूत में डाल दिया. उसके मोटे लंड के जाते ही मेरी एक सिसकारी निकल गई ‘उम्म्ह … अहह … हय … ओह …’ लेकिन मेरी चूत ने जल्द ही उसके लंड को सहन कर लिया.\n\nउसके बाद वो मेरी चूत में अपना पूरा लंड डाल कर मेरी चूत को चोदने लगा. हम दोनों लोग सेक्स करने लगे.\nकुछ देर बाद उसने मेरी दोनों टांगों को अपने कंधे पर रख लिया और मेरी चूत में अपना लंड अन्दर तक डाल कर मेरी चूत को चोदने लगा. \n\nहम दोनों मस्ती से सेक्स कर रहे थे और साथ में एक दूसरे को किस कर रहे थे. चुदाई के दौरान कभी वो मेरी चूची को मसल रहा था … कभी निप्पल को अपने होंठों में दबा कर चूसने लगता था.\n\nधकापेल चुदाई होने लगी थी. दोपहर का समय था, इसलिए हम दोनों सेक्स करते करते पसीने से भीग गए थे. मुझे बेहद पसीना आ रहा था. मुझसे ज्यादा तो सुरेश को पसीना हो रहा था. चुदाई के पहले ही मेरी चूत काफी गर्म हो गयी थी और उसका लंड मेरी चूत में अन्दर बाहर हो रहा था, जिससे मेरी चूत को अजीब सा अच्छा फील हो रहा था. \n\nमुझे बहुत दिन के बाद एक दमदार लंड से चुदने के लिए मौका मिला था. सुरेश ने भी बहुत दिन से सेक्स नहीं किया था और वो बहुत जोर लगाकर मुझे चोद रहा था. जिससे हम दोनों को ही बहुत अच्छा लग रहा था. \n\nसुरेश के लंड से मेरी चूत की प्यास बुझ रही थी … उसका मोटा लंड मेरी चूत को दे दनादन चोद रहा था. \n\nमैंने तो सुरेश से चुदते वक्त ही सोच लिया था कि अगर मेरे पति रोज मुझे नहीं चोदेंगे, तो मैं सुरेश के रूम में आकर सुरेश से चुदूंगी. \n\nसुरेश अपना पूरा लंड अन्दर डाल कर मेरी चूत को चोद रहा था, जिससे मुझे और भी मजा आ रहा था और साथ में मुझे शांति भी मिल रही थी. मैं गांड उठा उठा कर सुरेश से चुदवा रही थी.\n\nकरीब बीस मिनट बाद हम दोनों लोग सेक्स करते करते झड़ने लगे थे. हालांकि वो इस वक्त चरम पर आने को था, लेकिन तब भी वो मुझे पूरा जोर लगा कर चोद रहा था. मेरी सिसकारियां भी तेज होने लगी थीं.\n\nतभी हम दोनों चुदाई करते हुए झड़ने लगे. हम दोनों ने बहुत देर तक सेक्स किया था. इसके बाद दोनों ने ही एक साथ अपना पानी छोड़ दिया था … जिससे दोनों को ही बड़ा मजा आया था.\n\nउसके बाद थक कर मैं कुछ देर के लिए उसके साथ ही लेट गई. हम दोनों लोग की सांसें तेज चल रही थीं. हम दोनों इस वक्त चुदाई के बाद एकदम नंगे पड़े थे. कुछ देर बाद मैं उठी और मैंने अपनी ब्रा पेंटी पहनी, उसके बाद अपनी मैक्सी पहन कर अपने रूम में जाने लगी.\n\nसुरेश ने मुझे रोक कर कुछ देर किस किया और उसके बाद मैं अपने रूम में आ गयी.\n\nअब हम दोनों लोग रोज दोपहर को सेक्स करने लगे. मेरे पति और मेरे घर वाले सब लोग ऑफिस चले जाते थे, तो मैं सुरेश के रूम में जाकर चुदवा लेती थी. वो मुझे बहुत अच्छे से चोदता था. जब भी कभी मेरे पति की नाईट ड्यूटी होती थी, तो मैं पहले से ही सुरेश को बता देती थी. \n\nइसके बाद उस रात को मैं उसके साथ खुल कर चुदाई का मजा ले लेती थी. उसके साथ अब मैं ओरल सेक्स भी करने लगी थी. मुझे उसका लंड चूसना अच्छा लगने लगा था. उसने मेरी गांड भी खोल दी थी. मेरी गांड का उद्घाटन कैसे हुआ, उसकी कहानी मैं आपको अपनी अगली कहानी में लिखूंगी.\n\nहम दोनों आज भी कभी दोपहर में सेक्स करते हैं. सुरेश अभी भी मेरे घर में किराये पर रहता है. मुझे उसको छोड़ पाना अब दुश्वार सा लगता है.\n\nआप सबको मेरी सेक्स कहानी कैसी लगी. आप सब मेरी कहानी का फीडबैक जरूर दीजिए. मुझे मेल करके जरूर बताएं क्योंकि इससे मुझे अगली कहानी लिखने में बहुत सहारा मिलेगा. मैं आप सबके कीमती मेल का इंतजार करूंगी.\nआपको मैं अपनी अगली चुदाई की कहानी भी जल्द बताऊंगी.","Tags":"XXX Kahani"},{"Title":"भाभी गैर मर्द से चुदाई करती पकड़ी गई","Message":"यह कहानी एक भाभी की कामुकता की कहानी है, सेक्स से भरपूर है.\n\nरात के आठ बजे थे, बहुत दिन हो चुके थे वंदना भाभी ने बल्लू से ठुकवा कर चुदाई नहीं करवाई थी. उसका पति वीजू भी घर में ही था इसलिए वह ज्यादा गुस्सा हो रही थी और उसने बल्लू से बात करने लिए दुकानदार को फोन लगवाकर बल्लू को बुलाया.\nवंदना भाभी- हैलो … बल्लू को बुलाएंगे क्या एक बार?\nउधर से आवाज आई- आप कौन बोल रही हैं?\nवंदना भाभी- बोल देना कि वंदना का फोन है.\n\nदुकानदार ने बल्लू को बुलाने के लिए एक लड़के को भेजा.\nलड़के ने कहा- बल्लू सेठ, किसी वंदना का फोन है आपके लिए.\n\nबल्लू ने जो काम था, वो बाजू मे रख कर तुरंत जाकर फोन लिया- हैलो भाभी, बोलो?\nवंदना भाभी- बल्लू कहां पर हो तुम, मेरी याद आती है या नहीं?\n\nबल्लू- ओह जानेमन, तुम्हें कैसे भूल सकता हूँ मैं. बिस्तर पर जब भी जाता हूं तुम्हारे बदन की वो याद और महक लेकर ही सोता हूं, तुम ही हो जो मेरे सपनों में आकर हमेशा वो नॉटी वाली तकलीफ दे कर मेरी नींद हराम कर देती हो.\nवंदना भाभी- सच्ची बल्लू, मेरे नॉटी बल्लू… गुन्डाराज … मैं भी तुम्हें और तुम्हारी गर्माहट को मिस जो कर रही हूं\n\nबल्लू- ओह भाभी, तुम भी ना… आज रात तुम्हारे घर पर आता हूं मैं. लेकिन भाभी तेरा पति भी तो घर पर है. रात को भी तू बाहर नहीं निकल पाती है.\nवंदना भाभी- बल्लू, मेरे पास एक आइडिया है. आज ये शराब पीने के मूड में है. तुम ऐसा करना कि रात के ग्यारह बजे तक आना. मैं रात को दरवाजा खुला ही रखूंगी. तुम चुपके से मेरे घर में अंदर आकर बिजली का मेन स्विच बंद कर देना. मैं लाइट जाने का बहाना करके तुम्हारे पास आ जाऊंगी और तुम्हारी बांहों में खुद को सौंप दूंगी. \n\nबल्लू- सच में भाभी, तुम्हारे दिमाग को तो मानना पड़ेगा. क्या दिमाग लगाती हो तुम मेरी चुदक्कड़ भाभी. मुझे भी भाभी की चूत का पानी पीने की प्यास बहुत दिनों से सता रही थी. आज रात को मैं बेसब्री से इंतजार करूंगा मेरी सेक्सी भाभी. \n\nफोन को रखने के बाद बल्लू ने दुकानदार को देखा.\nदुकानदार बोला- क्या माल पटा कर रखी हुई है तूने बल्लू.\nबल्लू- हां यार, क्या बताऊं, मैंने बहुत सी लड़कियों और औरतों को पटा कर चोदा हुआ है लेकिन यह जो सर्विस देती है वो कोई और नहीं देती. साली बिना कॉन्डम के ही मेरे लंड से चुदवा लेती है. कई बार तो मुझे डर भी लगता है कि कहीं कुछ हो न जाये लेकिन मैं खुशनसीब हूं कि अभी तक कुछ नहीं हुआ है.\n\nदुकानदार- हां बल्लू सेठ, लेकिन एक बात का ध्यान रखना. इसके पति से बच कर रहना. वो पॉलिटिक्स वाला आदमी है.\nबल्लू- हां, ये बात तो है. चलो ठीक है, मैं जा रहा हूं क्योंकि रात को मुझे निकलना है.\n\nरात के 11 बजे बल्लू वंदना भाभी के घर पर पहुंच गया और देखा कि वंदना भाभी एक सेक्सी सा गाउन पहने हुए खड़ी हुई थी. भाभी ने बल्लू सेठ को अपने घर के पास आते हुए देख लिया था. उसने अपने पति को बोला कि अब बंद भी करो. उसका पति दारू पीने में लगा हुआ था. वंदना का इशारा बल्लू की तरफ था. बंद तो उसको अपने घर की बिजली करवानी थी. भाभी ने बल्लू को आंख मार दी. बल्लू ने बिजली बंद कर दी और भाभी ने बल्लू को दूसरे रूम में जाने के लिए चुपके से बोल दिया.\n\nलाइट बंद होते ही वीजू की दारू में भंग पड़ गया. वो उठ कर अपने बेड पर चला गया. पांच मिनट के अंदर ही वीजू के खर्राटों की आवाज आना शुरू हो गई. बल्लू भी ताक में था कि कब भाभी का पति वीजू सोयेगा और वो अपना काम शुरू करेगा.\n\nजैसे ही बल्लू को पता चला कि वीजू सो चुका है तो पीछे से आकर उसने भाभी को अपनी बांहों में लपक लिया और उसकी गर्दन पर चूमने लगा. भाभी भी बल्लू की बांहों में आते ही चुदासी हो गई.\nभाभी की गांड को छूते ही बल्लू का मोटा लंड तनना शुरू हो गया और भाभी की मोटी गांड के बीच में अपनी जगह तलाशने लगा.\n\nबल्लू ने अपने तने हुए लंड को भाभी की गांड की दरार के बीच में घुसा दिया. कपड़ों के ऊपर से ही जब बल्लू का लंड भाभी की गांड पर लगा तो भाभी मचल सी गई. उसने पलट कर बल्लू के होंठों को चूसना शुरू कर दिया. \n\nबल्लू ने भाभी की कमर पर अपनी बांहों का घेरा बना दिया और उसको अपने आगोश में जकड़ लिया. उसके बाद उसने भाभी को फिर से पलटा और अपना खड़ा हुआ लंड भाभी की गांड में घुसाने लगा और आगे की तरफ हाथ ले जाकर भाभी के मोटे चूचों को दबाने लगा. भाभी के मुंह से सिसकारी बाहर आना चाहती थी लेकिन साथ में ही पति सो रहा था. इसलिए भाभी बड़ी मुश्किल से खुद को रोक कर रखे हुए थी. बल्लू जोर से भाभी के चूचों को दबा रहा था. \n\nउसका लंड अपने पूरे आकार में आ गया था. जब भाभी से रहा न गया तो भाभी ने पीछे हाथ ले जाकर बल्लू के लंड को उसकी पैंट के ऊपर से पकड़ लिया और उसको सहलाने लगी. भाभी के हाथ में लंड आते ही बल्लू की हवस और ज्यादा भड़क गई और वो भाभी को बुरी तरह से काटने लगा.\n\nभाभी ने कहा- चलो अंदर चलते हैं. ये शराबी तो अभी नहीं उठने वाला. बहुत दिनों से तुम्हारे लंड के लिए तड़प रही हूं. \n\nबल्लू ने भाभी को अपनी गोद में उठा लिया और फिर कमरे में अंदर ले गया. लेकिन चुदाई की जल्दबाजी में वो लोग कमरे को अंदर से लॉक करना भूल गये. लाइट भी नहीं थी इसलिए सोचा होगा कि वैसे भी अंधेरे में क्या कुछ पता लगने वाला है. बेडरूम का दरवाजा बंद किये बिना ही वो चूमा-चाटी में लग गये. \n\nअंदर जाते ही भाभी ने बल्लू की शर्ट और पैंट उतरवा दी और फिर सोफे पर उसको बिठा दिया. बल्लू का लंड उसके अंडरवियर में तना हुआ था. बल्लू ने अपना अंडरवियर भी उतार दिया और वो सोफे पर बैठा हुआ नंगा हो गया. उसका लंड उसकी जांघों के बीच में ऐसे तना हुआ था जैसे बिल से निकल कर सांप फन उठाये खड़ा हो.\n\nफिर भाभी ने अपने कपड़े उतार लिये और नंगी होकर बल्लू की गोद में आकर बैठ गई. बल्लू का तना हुआ लौड़ा भाभी की गांड के नीचे दब गया. गोद में बैठी हुई भाभी के चूचों को मुंह लगा कर ऐसे पीने लगा जैसे बहुत दिनों से किसी को पानी नसीब नहीं हुआ हो. लेकिन यहां पर दूध निकालने की कोशिश की जा रही थी. वो जोर से भाभी के चूचों को पीने में लगा हुआ था भाभी के मुंह से सीत्कार फूट रहे थे.\n\nबल्लू का लंड भाभी की गांड के नीचे उसकी चूत में जाने के तड़प रहा था. इधर भाभी की गांड भी बल्लू के लंड पर उछलने के लिए बेताब हुई जा रही थी.\nफिर बल्लू ही बोल पड़ा- बस भाभी बस … अब और क्यूं तड़पा रही हो. इस पर उछलो ना …\nभाभी बोली- आह्ह बल्लू … तुम मेरे मन की बात कैसे जान लेते हो. मैं तो खुद तुमसे कहने वाली थी कि अब अंदर डाल दो. मेरी चूत ने पानी निकाल कर पूरी तैयारी कर ली है. \n\nफिर भाभी ने अपनी टांगों को फैलाते हुए बल्लू के तने हुए लौड़े पर अपनी चूत को सेट किया उसके तगड़े लंड को अपनी चूत में लेते हुए बैठती चली गई. भाभी की गीली चिकनी चूत में बल्लू का लंड उतरने लगा और पूरा का पूरा लंड उतरते ही भाभी और बल्लू के मुंह से एक साथ आह्ह … निकल गई.\n\nलंड पूरा का पूरा चूत में उतर गया था और भाभी अब बल्लू के लंड पर उछलने की तैयारी कर रही थी. भाभी ने बल्लू के गले में बांहें डाल दीं और बल्लू के लंड पर उछलना शुरू हो गई. बल्लू ने भाभी के चूचों को मुंह में भर लिया.\n\n“उम्म्ह … अहह … हय … ओह … मेरी जान … मेरी रानी … तुम्हारी गर्म चूत में लंड देकर तो मैं दुनिया ही भूल जाता हूं.”\nभाभी बोली- स्सस् … मेरे राजा … तुम्हारा लंड मेरी चूत की प्यास और बढ़ा देता है. मैं इसको खा जाऊंगी … आह्ह् … चोदो मुझे मेरे राजा … आह्हह … \n\nदोनों ही मस्ती में सेक्स का मजा लेने लगे. उछलने के कारण भाभी की चूड़ियां खन-खन कर रही थीं. भाभी की चूत पच-पच कर रही थी और दोनों की जुबान आह् … आह … कर रही थी. अपने मजे में वो ये भी भूल गये कि घर में कोई और मर्द भी सो रहा है. वो दोनों चुदाई में खोये हुए थे.\n\nलेकिन इसी बीच भाभी का पति वीजू नींद से उठ गया. भाभी की चूड़ियों की खन-खन सुन कर उसको शक हो गया ये आवाज कहां से आ रही है. साथ में ही वंदना भाभी के मुंह से जो सीत्कार निकल रहे थे उनकी आवाज भी वीजू ने झट से पहचान ली.\n\nवो तुरंत उठ कर रसोई में गया और लैम्प जला कर दूसरे बेड रूम की ओर जाने लगा. जैसे ही उसने दरवाजा खोला तो देखा कि उसकी बीवी किसी और के लौड़े की सवारी कर रही है.\n\nजैसे ही लैम्प की रोशनी कमरे में पहुंची तो वंदना भाभी और बल्लू की गांड फट गई. दोनों को ही उसके पति ने चुदाई करते हुए रंगे हाथों पकड़ लिया था. वो हक्का-बक्का होकर वीजू को देखते ही रह गये.\nउनको अंदाजा नहीं था कि वीजू नींद से जाग भी सकता है. मगर वीजू ने नंगी भाभी को गैर मर्द के लौड़े के ऊपर देख लिया था.\n\nवीजू बोला- साली तू यहां पर किसी और के लंड से ठुकवा रही है. साली रांड. मेरी मां ने सही कहा था तेरे बारे में. वो मुझे बोल कर गई थी कि अपनी बीवी का ध्यान रखना. उस वक्त मैं मां की बात को हल्के में ले गया. लेकिन तू साली चुदक्कड़ यहां दूसरे के लंड के साथ रंगरेलियां मना रही है.\n\nभले ही वीजू ने उन दोनों को देख लिया था लेकिन अभी भी बल्लू का लंड वंदना भाभी की चूत में ही था और उसने अपनी मलाई वंदना भाभी की चूत में गिरा दी थी. लेकिन बस वीजू के आने के कारण धक्के बंद हो गये थे.\n\nवंदना भाभी को भी अहसास हो गया था कि बल्लू का माल चूत में निकल चुका है इसलिए उसको एक अलग ही नशा सा चढ़ा हुआ था. वीजू की बातों का उस पर कोई खास असर नहीं हो रहा था.\nइधर वीजू वंदना को गालियां दे रहा था. साली, तेरी इतनी हिम्मत हो गई कि तू गैर मर्द को मेरे ही घर में बिस्तर पर ले आई. \n\nवंदना भाभी बोली- तो क्या करती मैं? तुम्हारे लंड से मेरी चूत की प्यास नहीं बुझती है. तुम तो दो धक्के लगा कर एक तरफ हो जाते हो.\nवीजू- तो साली, सांड का लंड क्यूं नहीं ले लेती.\nभाभी बोली- मैं तो बल्लू का ही लूंगी. तुमको जो करना है कर लो.\n\nवन्दना भाभी ने बल्लू की तरफ देख कर कहा- तुम रुक क्यों गये. इस नामर्द से डरने की जरूरत नहीं है. तुम चुदाई चालू रखो.\nबल्लू बोला- लेकिन मेरे लंड का माल चूत में निकल चुका है. \n\nभाभी ने बल्लू के मुंह पर एक तमाचा मारा और उठ कर झल्लाती हुई नंगी ही कमरे से बाहर निकल गई. बल्लू भी उठ कर अपने कपड़े लेकर दरवाजे की तरफ भागा तो वीजू ने लैम्प बल्लू की गांड पर फेंक कर मारा. बल्लू की गांड पर गर्म लैम्प लगा लेकिन वो गांड को मलते हुए घर से बाहर भाग गया. \n\nउसके बाद वीजू वंदना के कमरे की तरफ गया लेकिन वंदना भाभी ने अंदर से दरवाजा बंद कर लिया था. वीजू अपना सिर पीटते हुए दूसरे कमरे में जाकर लेट गया. \n\nआपको ये भाभी की कामुकता और सेक्स की कहानी कैसी लगी. नीचे दिये गये मेल पर मैसेज करके बताना.","Tags":"Bhabhi Sex"},{"Title":"भाभी के चूचों और गांड का दीवाना बना","Message":"मेरे प्रिय दोस्तो, मेरा नाम अजय है, मेरी उम्र 28 साल की है. मेरा लंड बहुत मस्त है, इसकी तारीफ़ मैं नहीं इसका शिकार हुई लौंडियों और भाभियों ने की है. ये मेरी और मेरी एक मदमस्त भाभी की चुदाई की कहानी है.\n\nमैं आपको कहानी विस्तार से बताता हूं. मेरा स्कूल खत्म हो चुका था, अब मुझे कॉलेज जाना था. इस वजह से मुझे दूर शहर में भेज दिया गया. मेरी पड़ोस की एक आंटी की बहू और बेटा वहां रहते थे. पापा ने मुझे उनका पता आदि देकर मुझे भेज दिया.\n\nमैं जब वहां गया और उनके घर जाकर मैंने उनका दरवाजा खटखटाया, तो भाभी ने दरवाजा खोला. मैं तो बस भाभी को देखता ही रह गया. उफ्फ्फ क्या मादक जिस्म था. खुले काले लंबे बाल, गोरे गाल, लाल होंठ, बड़े बड़े दूध … सपाट पेट, चौड़ी गांड. मैं तो मदहोश हो गया था.\n\nतभी भाभी ने प्यारी सी आवाज़ में कहा- अरे अजय … तुम आ गए मम्मी जी का फ़ोन आया था कि अजय आ रहा है.\nमैं- हां भाभी, मैं आ गया.\nभाभी- चलो अन्दर आ जाओ.\n\nयह कह कर भाभी मुड़ीं, तो मुझे उनकी गांड देखी … उफ्फ्फ हिलती हुई गांड बड़ी मस्त लग रही थी. उनके दोनों चूतड़ जब थिरक रहे थे, तो ऐसा लग रहा था … मानो एक दूसरे से बातें कर रहे हों. उनके दोनों चूतड़ों के बीच में छुपा हुआ मज़े से भरा हुआ गांड का छेद कैसा होगा … मैं तो बस इस कल्पना को लेकर सोचता ही रह गया. मैं उनके लावण्यमयी शरीर की मदहोशी में सोफे पर जाकर बैठ गया. \n\nभाभी मेरे लिए पानी लाईं. फिर भाभी बैठ कर मुझसे बातें करने लगीं. भाभी ने बताया कि भैया तो ऑफिस के काम से दस दिन के लिए टूर पर गए हैं, मैं अकेली ही घर में हूँ. उनकी इस बात को सुनते ही मेरे दिल में भाभी को चोदने का ख्याल आने लगा.\n\nइससे पहले मैं आगे बढूं, पहले आप सभी को भाभी के बारे में बता दूँ कि भाभी का फिगर 38-34-36 का है और उनकी उम्र 35 साल की है. भाभी इतनी सेक्सी दिखती हैं कि उनको जो भी बंदा एक बार देख ले, बस वो उसी पल से भाभी को अपने बिस्तर की रानी बनाने की सोचने लगेगा. \n\nचूंकि पिता जी का फोन आ चुका था कि मुझे भाभी भैया के घर ही रहना है, तो भाभी ने मुझे मेरा कमरा दिखा दिया. मैंने अपना सामान रूम में सैट कर दिया और भाभी के साथ बातें करता रहा. \n\nरात में भाभी ने खाना लगाया, तो मैं टेबल पर बैठा था. इस वक्त भाभी ने एक नीले रंग की झीनी सी नाइटी डाली हुई थी, जिसमें से उनका गोरा बदन चमक रहा था. नाइटी जरा चुस्त थी, तो भाभी के मोटे चुचे मानो जैसे अभी बाहर फट पड़ेंगे … ऐसा साफ़ दिख रहा था.\n\nनाइटी में चूचों के निप्पलों के ऊपर वाली जगह में एक स्टार जैसा कुछ चमकदार नग सा लगा था, जोकि उनके चूचों को और भी पूरा दिखाते हुए भी ढक रहा था. एक इस गहरे गले वाली नाइटी में से भाभी मुझे झुक कर खाना दे रही थीं. जिससे मुझे न केवल ऊपर से बल्कि अन्दर से भी उनके पूरे हिमालय के दर्शन हो रहे थे. मैं उनके हाव भाव से समझ गया कि भाभी आज मुझसे चुदने को राजी हैं. \n\nमैंने और भाभी ने खाना खाया और रूम में आ गए. कुछ देर मैं भाभी के रूम में ही रहा.\nउसी वक्त भाभी बोलीं- अब तुम सो जाओ … मैं नहा लूं. \n\nमैंने आश्चर्य जताया कि भाभी ये कौन सा वक्त है नहाने का?\nभाभी बोलीं- मैं रात में नहा कर ही सोती हूँ. ये कहते हुए भाभी ने दोनों हाथ ऊपर करके अपने चुचे हिला दिए. \n\nमैं तो उनकी इस अदा से पागल ही हो गया. मुझे दीवाना सा देख कर भाभी मुस्कुरा कर नहाने चली गईं. मैं अपने कमरे में आ गया, लेकिन मुझे नींद नहीं आ रही थी. बस बार बार भाभी के चुचे आंखों में आ रहे थे. \n\nकुछ देर बाद मैं भाभी के पास आया, तो भाभी बिस्तर में लेटी थीं.\nमैं बोला- भाभी मुझे नींद नहीं आ रही है … क्या मैं आपके पास सो सकता हूँ?\nभाभी ने हां कर दी.\n\nमैं बस अगले ही एक पल भाभी के पास लेट गया और बिना कुछ सोचे उनसे लिपट गया. मुझे उम्मीद थी कि भाभी कुछ विरोध करेंगी. मगर भाभी ने मुझे अपनी बांहों में समा लिया.\nमैंने सबसे पहले भाभी की चुचियों में मुँह लगा दिया. उफ्फ्फ … कितने नर्म चुचे थे. \n\nभाभी पहले तो ना ना करने लगीं- क्या कर रहे हो अजय … छोड़ भी दो उफ्फ्फ्फ बदमाश! \n\nमैं भाभी की कुछ नहीं सुन रहा था और भाभी के चूचों से पूरा लिपट गया था. मेरे लगातार चूचे चूसने के बाद भाभी ने मुझे रोकना बंद कर दिया और मुझे अपनी उफनती जवानी में डुबकी लगाने दिया.\n\nकाफी देर बाद मैंने भाभी के चूचों को छोड़ा. इसके तुरंत बाद मैंने उनकी नाइटी को निकाल कर फेंक दिया और खुद भी नंगा हो गया. भाभी भी मेरे लंड को देखकर एकदम से मोहित हो गईं. उनकी चुदास भड़क उठी और वो मेरे लंड को पकड़ कर हिलाने लगीं.\n\nमैंने कहा- भाभी जी सब्र करो, आज मेरा केला आपको ही मिलने वाला है.\nभाभी बोलीं- इसे देख कर तो सब्र ही नहीं होता, पहले एक बार प्यास बुझा दो, फिर बाद में बाकी का खेल कर लेंगे.\n\nमैंने उनकी बात से सहमति जताते हुए उनकी टांगें फैला दीं और दोनों टांगों के बीच में आकर अपने लंड को निशाना दिखाने लगा. भाभी ने लंड को चूत की फांकों में फंसाया और गांड उठा कर सुपारा फंसा लिया. इधर सुपारे का फंसना हुआ और उधर मैंने ठोकर मार दी. \n\nभाभी की माँ चुद गई … उनके मुँह से दर्द भरी आह निकल गई ‘उम्म्ह … अहह … हय … ओह …’ भाभी की आंखें फ़ैल गईं और उनकी मुट्ठियों ने बिस्तर की चादर को भींच लिया.\n\nमैं बिना कोई परवाह किये पूरा का पूरा लंड भाभी की रसीली चुत में डालने लगा. पूरा लंड पेलने के बाद मैं एक पल के लिए रुका और उनकी चूचियों को पकड़ कर दबादब चोदने लगा. एक मिनट में ही भाभी की चूत मस्त हो गई और मेरे लंड का उछल उछल कर स्वागत करने लगी. \n\nमैं काफी देर तक भाभी को चोदता रहा. उनकी गांड को सहलाते हुए चुचे चूसते और काटते हुए चुदाई की गति को तेज से तेज करने लगा.\n\nभाभी भी मेरे मोटे लंड से चुद कर जन्नत का मजा ले रही थीं. भाभी ने मुझे अपनी चूचियों से चिपका लिया और मेरे बालों में हाथ फेरते हुए लंड की ठोकरों का मजा लेने लगीं. सच में भाभी की चुदाई में मुझे बहुत मज़ा आ रहा था. \n\nकुछ ही देर में भाभी की तेज आह निकलने लगीं और वे झड़ गईं. उनके झड़ने के कुछ पल बाद मैंने भी अपने लंड का पूरा रस भाभी की चूत में ही भर दिया. स्खलन के आनन्द से हम दोनों की आंखें मुंद गई थीं.\n\nएक मिनट बाद जब सैलाब बह गया, तो हम दोनों भाभी देवर सेक्सी बातें करने लगे. मुझे भाभी की नंगी गांड बहुत मस्त माल लगी थी. मैं बार बार भाभी की गांड पर हाथ फेर रहा था और उंगली भी कर रहा था. उंगली के स्पर्श से भाभी अपनी गांड को उचका रही थीं. \n\nकुछ देर बाद एक और दौर चुदाई का चला और हम दोनों नंगे ही लिपट कर सो गए. \n\nमैं सुबह उठा, तो भाभी से चिपका हुआ था. मैंने उनकी चूचियों को चूसना शुरू किया और अपने खड़े लंड को एक बार फिर से भाभी की चुत में पेल दिया. चुदाई का जलजला फिर से अपनी छटाएं बिखेरने लगा. मैंने भाभी की चूत चोद दी और फिर से सो गया. \n\nकाफी देर बाद जब मैं उठा, तो भाभी रसोई में चली गई थीं. मैं उठ कर रसोई में गया. भाभी को पीछे से पकड़ लिया और मस्ती करने लगा. \n\nभाभी बोलीं- अभी तक मन नहीं भरा तुम्हारा?\nमैं- नहीं भाभी … जब आप जैसी सेक्सी माल भाभी हो … तो किस देवर का मन भरेगा.\nभाभी- तुम बहुत शैतान हो … यू नॉटी.\n\nतभी दरवाज़े पर दस्तक की आवाज़ हुई. मैं भाग कर कमरे में जाकर अपना बरमूडा पहनने लगा. उधर भाभी ने भाग कर दरवाज़ा खोला और उनको अन्दर बुला लिया.\n\nमैंने वापस आ कर देखा कि ड्राइंग रूम में भाभी की दो सहेलियां अपने 4 बच्चों के साथ आई हुई थीं. सब लोग आपस में मिल कर बात करने लगे. उनकी बातचीत से मालूम हुआ कि उन तीनों को मार्किट जाना था.\n\nभाभी ने मुझसे उन बालकों को शाम तक घर रहने की बोला और वो चली गईं.\n\nइधर मुझे भाभी को चोदने की आग लगी थी. मेरी चाहत जैसी चाहत ही शायद भाभी की भी थी. इसलिए वो अपनी सहेलियों से पीछा छुड़ा कर एक घंटे में ही बाजार से वापस घर आ गईं. \n\nवे अपनी सहेलियों के बच्चों को बाहर वाले कमरे में बिठा कर कमरे में चली गईं. भाभी ने अपने कमरे में जाकर ड्रेस बदल ली. अब भाभी फिर से नाईट ड्रेस में आ गई थीं. मैंने भाभी को पकड़ा और अलग ले जाकर चुम्मी लेने लगा. \n\nउधर भाभी की सहेलियों के बच्चे आवाज देने लगे- आप कहां हो आंटी?\nतो भाभी भाग कर उनके पास चली गईं. मैंने भाभी को इशारा किया कि अब नहीं रहा जाता, बस जल्दी से चुदवा लो. \n\nउधर वे चार बच्चे जान की आफत बनाए हुए थे. भाभी से उन सब बच्चों को लुका छुपी खेलने को कहा.\nमैंने कहा- सिर्फ बच्चे ही क्यों हम सभी लुका छिपी खेलते हैं न.\nमेरी बात सुनकर सब तैयार हो गए. मैं भी साथ में खेलने लगा. \n\nफिर एक जना बारी देने जाता, तो सब छिप जाते. दो बार का खेल तो सामान्य हुआ. तीसरी बार में मैं भाभी को लेकर रूम में ही छिप गया. भाभी इस वक्त मेरे आगे खड़ी थीं. मैंने पीछे से उनकी नाइटी उठाई और पेंटी नीचे करके उनकी चूत में लंड पेल दिया. भाभी बड़ी मुश्किल में अपनी आवाज दबा सकी थीं. मैं भाभी को पकड़ कर चोदने लगा. भाभी मुझे मना कर रही थीं और वे मुझसे छूटने की कोशिश कर रही थीं.\n\nतभी मेरी पकड़ ढीली हुई और भाभी उठ कर भागने लगीं. मैंने फिर से उनको पकड़ लिया और एक कोने में ले जाकर पीछे से अपना तन्नाया हुआ लंड उनकी चुत में घुसा दिया. भाभी के चूचों को दबाते हुए मैंने चुदाई के बहुत मज़े लिए. चुदाई पूरी करके मैंने लंड को उनकी नाइटी से ही पौंछा और बरमूडा ऊपर कर लिया. मैं अभी उनको छोड़ना नहीं चाहता था. पर भाभी बाहर भागने को हो गई थीं.\n\nतभी कुछ ही देर में हमारे वाले इस कमरे के बाहर सब बच्चे एक साथ खड़े हो कर आवाज लगाने लगे थे. \n\nभाभी- अजय, अभी इतना ही रहने दो, सब आ गए हैं.\nइतना कह कर वे अपनी गांड मटका कर चलते हुए दरवाजा खोलने चली गईं. मैं बेड पर आ गया थ और उधर से ही भाभी की मटकती हुई गांड को देख रहा था. \n\nभाभी दरवाजा खोल कर अपनी सहेलियों के बच्चों से बात करने लगीं.\nएक बच्चा बोला- आंटी आप मिल गईं … आपने कितनी देर में दरवाजा खोला … वो भैया कहां हैं?\n\nतभी मैंने पीछे से आकर भाभी की गांड पर दांत से काट लिया. भाभी चिहुँक गईं और मुझे दूर करने लगीं. \n\nभाभी- जाओ अपने अजय भैया को कहीं और ढूंढ लो. वे इधर नहीं हैं.\n\nइतना बोल कर भाभी ने दरवाजा बन्द कर लिया. मैंने करीब आकर भाभी को अपनी गोद में उठा लिया और ले जाकर बिस्तर पर पटक दिया. फिर मैं उनकी चूत खोल कर उनको चोदने लगा. में फिर से भाभी की चुचियों से लिपट गया और उनकी मोटी चुचियों को मुँह में भर कर चूसते हुए भाभी को चोदने लगा. कुछ देर में फिर से दरवाज़ा बजने लगा, पर इस बार मैं नहीं रुका. मैं भाभी को ज़ोर से चोद रहा था.\n\nकुछ देर में लंड की पिचकारी पर पिचकारी निकलीं और मैंने भाभी के चूचों को ज़ोर से मुँह में भर कर कस कर माल निकाल दिया. मुझे बहुत मज़ा आया. भाभी की चुचियों पर दांतों के निशान हो गए थे. मुझे भाभी से अलग होने का मन नहीं था, पर होना पड़ा क्योंकि बच्चे परेशान करने लगे थे. \n\nभाभी ने दरवाज़ा खोल दिया. वे नाइटी डाल कर बच्चों के साथ बाहर जाकर बैठ गईं और उनसे बातें करने लगीं. इधर मैं भी कपड़े पहन कर बाहर आ गया और बैठ गया. \n\nशाम होने को थी, बच्चे अपने घर जाने वाले थे. मेरा मन तो भाभी की गांड में अटका हुआ था. मैं बार बार जब भी मौका मिलता, भाभी की चूचियों को और गांड को दबा देता था. \n\nफिर उनकी सहेलियां आकर बच्चों को ले गईं. हम भाभी देवर फिर से एक हो गए. \n\nजब तक भैया टूर से वापस नहीं आ गए हम दोनों ने जी भरके चुदाई का मजा लिया. मैंने भाभी की गांड भी मार ली थी. उसकी कहानी मैं अगली बार लिखूंगा. मेरे दिन मज़े से निकलने लगे थे. \n\nइसी बीच मुझे पता लगा कि भाभी अपनी सहेली के भांजे से भी चुद चुकी हैं. ये सुनकर मुझे बहुत जलन हुई कि इतनी सेक्सी सुन्दर भाभी को किसी और ने भी लूट लिया है. \n\nये कहानी मैं आपको बाद में बताऊंगा. इस बारे में मैंने भाभी को चोदते हुए एक दिन पूछ लिया था और भाभी ने भी मज़े से बता दिया था कि कैसे वो सहेली के भांजे से चुद गयी थीं.\n\nफिर मैंने भी भाभी की सहेली को चोद दिया था. आप अपना प्यार देते रहना, मैं ऐसे ही चुदाई की कहानी लिखता रहूंगा","Tags":"Bhabhi Sex"},{"Title":"मुंहबोली बेटी की मम्मी की चुदाई","Message":"दोस्तो, यह कहानी मुझे मेरे एक पाठक ने भेजी है। मैंने उनसे पूछकर इस कहानी को थोड़ा और रोचक बनाया है, लीजिये पढ़िये।\n\nमेरा नाम रत्न लाल है, और मेरी उम्र इस वक्त 50 साल की है। मैं मेरी पत्नी और मेरा बेटा बस यही मेरा परिवार है।\nआपने मेरी पिछली कहानी के दो भागों\nबीवी की सहेली पे दिल आ गया-1\nबीवी की सहेली पे दिल आ गया-2\nमें पढ़ा कि अभी कुछ समय पहले मेरी पत्नी की एक सहेली रूपा मेरे साथ खुलने लगी, वो मुझे जीजाजी कह कर हंसी मज़ाक करने लगी तो मैंने मौक़ा ताड़ कर रूपा को चोद दिया और उसके बाद हमारे नाजायज रिश्ता आगे बढ़ा।\n\nरूपा के घर में मेरी हैसियत उसके पति की ही है, आज भी है। रूपा की दोनों बेटियाँ मुझे ही पापा कहती हैं, उन सबकी हर एक ज़रूरत को मैं पूरी ज़िम्मेदारी से निभाता हूँ।\n\nबढ़ते बढ़ते प्रेम इतना बढ़ा कि मैं खुद भूल गया कि मेरे सिर्फ एक बेटा है. मैंने उन दोनों लड़कियों को भी बाप का प्यार भरपूर दिया। उन्हें कभी किसी चीज़ की कमी नहीं होने दी। मेरी बीवी भी\nकहती थी कि दोनों लड़कियाँ आपको अपने सगे बाप से भी ज़्यादा प्यार करती हैं।\n\nऔर यह सही भी था क्योंकि रूपा का पति अपने घर में रोआब रखता था और अक्सर लड़कियों को डांट देना, कम बोलना उसकी आदत थी। मगर मैं लड़कियों से खूब हंस बोल लेता था। जब भी उनके घर जाता, दोनों लड़कियाँ बड़े प्यार से आकर मेरे से चिपक जाती।\n\nमगर मुझे कभी ऐसी फीलिंग नहीं आई कि ये किसी गैर की लड़कियाँ हैं। कुछ मौके ऐसे भी आए, जब खेलते खेलते दोनों लड़कियों को मैंने गोद में उठाया, अपने कंधों पर बैठाया, एक ही बेड पर एक साथ लेट कर मोबाइल पर गेम भी खेली। खुशी तो जैसे चारों तरफ से बरस रही थी।\nअब तो मेरी बीवी को भी विश्वास हो चला था कि मैं सिर्फ उन लड़कियों के प्रेम के कारण रूपा के घर जाता हूँ, तो कभी कभी मैं अकेला भी रूपा के घर जा आता था।\n\nबस इतनी बात ज़रूर थी कि रूपा अक्सर कहा करती थी- हम सिर्फ दिन में ही क्यों मिलते हैं। कभी कोई प्रोग्राम बनाओ न, ताकि हम दोनों सारी रात प्रेम का खेल खेल सकें। मुझे रात को आपकी बहुत याद आती है। बहुत दिल करता है कि आप मेरे साथ लेटे हों, और हम दोनों बिल्कुल नंगे सारी रात एक दूसरे को प्यार करें।\n\nमगर अब मेरे पास भी यही दिक्कत थी। बीवी जब घर में हो तो मैं रात बाहर कैसे गुज़ारूँ। और दूसरी दिक्कत रूपा की बेटियाँ। उसके घर में वो दिक्कत … मेरे घर में ये दिक्कत।\nमगर किस्मत आपको कब किस मोड़, किस दोराहे या चौराहे पर ला कर खड़ा कर दे, आपको नहीं पता।\n\nऐसा ही मेरे साथ हुआ.\n\nएक दिन मैं रूपा के घर गया। रूपा रसोई में थी तो मैं सीधा रसोई में गया, अपने साथ लाये गर्मागर्म समोसे मैंने रूपा को दिये और मौका देख कर उसको पीछे से ही अच्छी तरह से अपनी बांहों में भर लिया.\nऔर जब उसने मुंह घुमाया, तो उसके होंठों को चूम लिया, उसने भी चुम्बन का जवाब चुम्बन से दिया।\n\nमैंने पूछा- लड़कियाँ कहाँ हैं?\nवो बोली- ऊपर कमरे में बैठी पढ़ रही हैं।\nझट से मैंने उसकी नाईटी ऊपर उठानी शुरू की, वो बिदकी- अरे क्या करते हो, कोई आ जाएगा।\n\nमैंने तो सिर्फ उसकी फुद्दी ही देखनी थी, वो देख ली।\nउसे मैंने कहा- अच्छा ठीक चाय लेकर ऊपर आ जाओ।\n\nमैं ऊपर लड़कियों के कमरे में चला गया। दोनों लड़कियाँ मुझे देख कर खुशी से चहक उठी और दौड़ कर आकर मुझसे लिपट गई- हैलो पापा, नमस्ते पापा।\nमैंने दोनों को प्यार किया और दोनों फिर अपनी अपनी जगह जाकर बैठ गई।\n\nउसके बाद मैंने उनसे उनकी पढ़ाई के बारे में पूछा और इधर उधर की बातें की। इतने में रूपा चाय और समोसे लेकर आ गई।\nतभी दिव्या बोली- अरे समोसे … सच में पापा, मेरा न अभी समोसे खाने को ही दिल कर रहा था।\nमैंने कहा- और देखो तुम्हारे दिल की बात मैंने सुन ली, और अपनी बेटी के लिए समोसे ले आया।\n\nदिव्या ने एक समोसा उठाया और साथ में मुझे एक पप्पी भी दी।\nहमने समोसे खाये, चाय पी।\n\nचाय पीने के बाद हम वहीं बैठे बातें करने लगे। पहले बैठे थे, फिर धीरे धीरे खिसकते हुये लेट ही गए।\n\nमैं उन्हें अपने मोबाइल पर कुछ फन्नी सी वीडियोज़ दिखा रहा था, जिन्हें देख देख कर हम सब हंस रहे थे। दोनों लड़कियाँ मेरे अगल बगल लेटी हुई थी और रूपा मेरे पाँव के पास बैठी थी. ये एक विशुद्ध पारिवारिक माहौल था। फिर रूपा बर्तन उठा कर रसोई में चली गई, और रम्या भी उसके साथ चली गई।\n\nकमरे में सिर्फ मैं और दिव्या थे। अब जब हम दोनों कमरे में अकेले रह गए, तो मैं उठ कर बैठ गया, तब दिव्या बोली- पापा एक बात पूछूँ?\nमैंने कहा- पूछ, मेरा बाबू, क्या बात है?\nवो बोली- आप गुस्सा तो नहीं करोगे?\nमैंने अपना मोबाइल बंद करके साइड पर रखा क्योंकि बात कोई गंभीर थी, तभी तो उसने मेरी नाराजगी के बारे में पहले ही पूछ लिया।\n\nमैंने कहा- मैं अपने बाबू की की किसी बात पर गुस्सा नहीं होता, पूछो।\nवो बोली- आप मम्मी से प्यार करते हो?\n\nएक बार तो मैं उसकी बात सुन कर सन्न रह गया मगर अब जवाब तो देना था। अब सच बात तो यह थी कि मैं रूपा से कोई दिल से सच्चा प्यार नहीं करता था, सिर्फ मेरा उसके प्रति जिस्मानी आकर्षण था।\nमगर फिर भी मैंने कहा- हाँ करता हूँ।\nवो बोली- कितना प्यार करते हो?\nमैंने कहा- पहले ये बताओ, तुम ये सब क्यों पूछ रही हो?\nवो बोली- मैंने मम्मी की आँखों में आपके लिए बेहद प्यार देखा है। जैसे वो आपको देखती है।\n\nमैंने कहा- देखो बेटा, अब तुम बड़ी हो गई हो, सब दुनियादारी समझती हो। तो मैं तुम्हारे सामने ये बात कबूल कर सकता हूँ कि हाँ मुझे तुम्हारी मम्मी से मोहब्बत है।\nवो लड़की एकदम से मेरे से लिपट गई- बस पापा, आप मेरी मम्मी को कभी मत छोड़ना, वो आपसे बहुत प्यार करती है। मैंने मम्मी से पूछ लिया था, वो आपको बहुत चाहती हैं। वादा करो आप मम्मी को कभी धोका नहीं दोगे।\n\nअब उसका दिल मैं कैसे तोड़ सकता था, मैंने भी वादा कर दिया कि मैं उसकी मम्मी को कभी धोखा नहीं दूँगा। पर सच्चाई ये थी कि इस रिश्ते की तो बुनियाद ही धोखे पर रखी गई थी। अगर मैंने अपनी ब्याहता पत्नी को धोखा दिया, तब तो रूपा के साथ मेरे सम्बन्ध बने।\n\nमगर मेरे इस झूठे वादे ने मेरे लिए उस घर में नए दरवाजे खोल दिये। उसके बाद तो मैं पूरी तरह से ही उस घर का सदस्य बन गया। अब लड़कियों के ज़िद करने पर मैं हर रोज़ उनके घर जाता, चाहे थोड़ी देर के लिए ही सही। दोनों लड़कियाँ मुझे बहुत प्यार करती। अब उनके सामने ही मैं रूपा से हंसी मज़ाक कर लेता, उसे बांहों में भर लेता, कभी कभी चूम भी लेता।\nदोनों लड़कियां हमारे इस प्रेमालाप की साक्षी थी और वो दोनों ये देख कर बहुत खुश होती कि उनकी माँ को भरपूर प्यार मिल रहा है।\n\nफिर एक दिन मेरी पत्नी ने कहा कि वो कुछ दिनो के लिए अपने मायके जाना चाहती है।\nमैंने क्या मना करना था, दोनों माँ बेटा, 3-4 दिन के लिए चले गए।\n\nजिस दिन वो गए, उसी दिन मैंने रूपा को फोन पर कह दिया कि मेरी पत्नी मायके गई है 3 दिन के लिए, अगर कहो तो तुम्हारे घर रहने आ जाऊँ।\nउसने कहाँ मना करना था।\nउसी शाम अपने दफ्तर से मैं सीधा रूपा के घर गया।\n\nपहले शाम की चाय पी, उसके बाद उसे और लड़कियों को लेकर बाज़ार गया, सब घुमाया, बाहर ही खाना खिलाया। खूब मज़े कर के हम घर वापिस आए।\n\nतो अब वक्त आया सोने का। अभी रूपा थोड़ा झिझक रही थी कि अपनी लड़कियों के सामने वो किसी और मर्द के साथ सोने के लिए कैसे जाए।\nमगर दिव्या ने खुद ही उसे कह दिया- मम्मी, आज आप पापा के साथ सो जाओ।\nबेशक कुछ शर्माती, कुछ सकुचाती, मगर रूपा मेरा बेडरूम में आ गई।\n\nमैंने दरवाजा बंद कर लिया और दरवाजा बंद करके रूपा को अपनी बांहों में भर लिया। बस बांहों में भरने की देरी थी कि रूपा भी पूरी शिद्दत से मुझसे लिपट गई। सबसे पहले हम दोनों ने अपने कपड़े उतारे, और सीधा बेड पर लेटते ही मेरा लंड उसकी फुद्दी में घुस चुका था। उम्म्ह … अहह … हय … ओह …\nआज तो जैसे हमारी सुहागरात थी। आज मेरी भी इच्छा थी कि साली रूपा की अच्छे से भोंसड़ी मारूँ।\n\nअब मेरी आदत थी, बिना तैयारी के तो मैं रूपा के पास जाता नहीं था, तो आज भी पूरी तैयारी के साथ आया था। तीन चार मिनट की चुदाई में रूपा का पानी झड़ गया, मगर जब उसका पानी झड़ा तो वो खूब तड़पी, खूब चिल्लाई, खूब शोर मचाया, बिना इस बात की परवाह किए कि साथ वाले कमरे में लेटी उसकी दो जवान बेटियाँ क्या सोचेंगी कि मम्मी की क्या ज़बरदस्त चुदाई हो रही है।\n\nमगर बात सिर्फ यहीं तक नहीं रुकी। उस रात हम दोनों नहीं सोये, अगर सोये तो थोड़ी थोड़ी देर के लिए। जब भी जिसकी भी नींद खुलती, वो दूसरे को जगा लेता और फिर चुदाई शुरू हो जाती।\n\nउस रात मैंने तीन बार रूपा को चोदा, और वो तो शायद 6-7 बार स्खलित हुई और हर बार उसने बिना किसी शर्म के खूब शोर मचा कर अपनी चुदाई का प्रदर्शन किया।\n\nसुबह 5 बजे हम सोये।","Tags":"अन्तर्वासना"},{"Title":"दोस्त की गर्लफ्रेंड की चुत और गांड की चुदाई","Message":"दोस्तो, मेरा नाम रवीश कुमार है और मैं रांची का रहने वाला हूं। मैं 25 साल का हूँ, मेरा लण्ड 6 इंच लंबा और 3 इंच मोटा है।\n\nमेरे दोस्त कुणाल, 25 साल का है और उसकी गर्लफ्रेंड निधि 22 साल की है, यह सेक्स स्टोरी उनके बारे में है।\n\nपहले मैं निधि के बारे में बता दूँ कि निधि बहुत ही खूबसूरत है, सेक्सी हैं, बहुत ही कामुक स्वभाव की है, उसका फिगर बहुत ही अच्छा है बड़े-बड़े चूची हैं, गांड एकदम फैली हुई है। सेक्स की बहुत बड़ी भूखी है वह हमेशा सेक्स करने को आतुर रहती है।\n\nकुणाल ने मुझे पहले भी बताया था कि निधि सेक्स में बहुत रुचि दिखाती है, वह बहुत ज्यादा सेक्स करना चाहती है, वह सब पोजीशन पर सेक्स करना चाहती है। निधि को चूत चुदाई के लंबे लंबे दौर पसंद हैं, उसे तेज तेज धक्के पसंद हैं। वो लड़की अपनी गांड मरवाना भी पसंद करती है. निधि को वाइल्ड सेक्स और रफ़ सेक्स भी पसंद है।\n\nमुझे कुणाल ने यह भी बताया था कि निधि के पहले भी कई सेक्स अफेयर रह चुके हैं और पहले भी बहुत लण्ड ले चुकी थी. कुणाल ने निधि के दोस्तों से पता लगाया था कि वह कॉलेज में बहुत सारे लड़कों के साथ चुदाई कर चुकी थी। चुदाई करना उसे बहुत पसंद था, उसे नए-नए लण्ड के साथ सेक्स करना बहुत पसंद था।\n\nकुणाल हमेशा निधि को चोदने के लिए मेरे कमरे का इस्तेमाल करता था, वह हमेशा निधि को लेकर मेरे रूम पर आता था. वे दोनों दिन दिन भर सेक्स करते थे, उसके बाद चले जाते थे.\nलेकिन जब वे दोनों जाती थे तो निधि का चेहरा देख कर लगता था कि कुणाल निधि को खुश नहीं कर पाता था। \n\nएक दिन की बात है, कुणाल और निधि मेरे रूम पर चुदाई कर रहे थे. अचानक से कुणाल को कुछ काम आ गया और उसे निधि को मेरे रूम पर छोड़कर जाना पड़ा।\n\nअब मैं और निधि घर पर अकेले थे तो मैं निधि से बातचीत करने के लिए रूम में गया। कमरे में से कंडोम की सुगंध आ रही थी। बिस्तर की चादर की सिलवटें चुदाई की दास्तां बता रही थी।\n\nनिधि रूम में बेड पर लेटी हुई थी, वह थोड़ी उदास लग रही थी।\n\nहम दोनों बात करने लगे. बात करते-करते हम लोग नॉनवेज बात करने लगे। वो अपनी चुदाई की बात बताने लगी, बातों ही बातों में उसने मुझे बताया कि कुणाल उसे खुश नहीं कर पाता है और वह रोने लगी।\n\nमैं बगल में ही बैठा हुआ था उसने मेरे कंधे पर अपना सर रख दिया। मैं उसे चुप कराने के लिए उसके सिर को सहलाने लगा। समझाते हुए मेरे और निधि के होंठ आपस में नजदीक आ गए, मैं निधि को किस करने लगा, निधि मेरा पूरा साथ देने लगी।\n\nहम लोगों ने लगभग 10 मिनट तक किस किया. निधि पूरे जानवरों की तरह मेरे होंठों पर टूट पड़ी, लग रहा था जैसे वह मेरे होठों को खा जाएगी। मुझे ऐसा लग रहा था जैसे निधि ने सालों से किस नहीं किया है.\n\nमैं धीरे-धीरे किस करते करते हुए मैं निधि के चूचे दबा रहा था और वह मेरे लण्ड को सहला रही थी, हम दोनों बहुत मजे ले रहे थे। \n\nनिधि के चुचे को दबाते दबाते मैंने उसका टॉप उतार दिया और उसकी मुलायम चूची को चूसने लगा। वो पूरे मस्ती में अपनी कामुक आवाज उम्म्ह … अहह … हय … ओह … निकाल रही थी.\nउसने मेरी पैंट की चेन खोलकर मेरा लंड बाहर निकाल लिया और उसे हाथ से हिलाने लगी.\n\nलड़की के हाथसे लंड सहलवाने में मुझे भी मज़ा आने लगा था, मैंने भी जींस के ऊपर से ही निधि की चूत को सहलाना आरम्भ कर दिया। अब तक निधि बहुत ज्यादा गर्म हो चुकी थी.\nमैंने उसकी जींस का बटन खोल दिया, फिर ज़िप भी खोल दी और जीन्स को नीचे सरका दिया.\n\nमैंने देखा कि उसकी पैंटी चूत के पास से उससे निकले रस से पूरी गीली हो चुकी थी।\n\nतभी निधि ने मेरा लंड अपने मुंह में लेकर चूसना शुरू कर दिया. निधि मेरे लंड को एकदम रंडी की तरह चूस रही थी, काट रही थी. निधि कभी मेरे लंड को जीभ से चूसती, चाटती तो कभी दाँत से काटती। उसकी कामवासना पूरे उफान पर लग रही थी. शायद मेरा दोस्त उसे छोड़ते छोड़ते बीच में ही छोड़ गया था.\n\nमैंने मौके का फायदा उठाया और मैंने उसके मुंह को चोदना शुरू कर दिया. करीब दस मिनट तक मुख चोदन के बाद मैं उसके मुंह में ही झड़ गया वह मेरा सारा पानी पी गई।\n\nउसके बाद निधि ने मुझे अपना चूत चाटने के लिए इशारा किया. मैं भी उसकी चूत को चाटने लगा। उसकी चूत पहले से बहुत गीली थी. मैं चूत चाटने लगा तो वह मेरे बालों से खेलने लगी और मेरे बालों को सहलाने लगी जिससे मुझे मज़ा आने लगा।\n\nवह मेरे मुंह को अपनी चूत में दबाने लगी. लग रहा था जैसे कि वह मेरे मुंह को अपनी चूत के अंदर घुसा लेगी। पांच सात मिनट चूत चूसने के बाद वो झड़ गई, मैंने उसका सारा पानी पी लिया.\n\nलेकिन निधि का मन नहीं भरा था, निधि ने मुझे फिर से उसकी चूत चूसने को कहा. इस बार निधि ने मुझे बिस्तर पर नीचे लिटाया और अपनी चूत मेरे मुंह के ऊपर रख कर बैठ गई, मेरे मुंह को चोदने लगी।\n\nअपनी चूत को पाँच मिनट तक मेरे होंठों पर रगड़ने के बाद पीछे वो घूम कर 69 की पोजीशन में लेट गई। अब निधि दोबारा मेरे लंड को चूस रही थी और मैं उसकी चूत चूस रहा था।\n\n5 मिनट के बाद उसने मुझसे कहा- रवीश यार … अब मुझे चोद दो!\nमैं अपने दूसरे कमरे से कंडोम लेकर आया।\n\nनिधि ने एकदम प्रोफेशनल रंडी की तरह मुंह में कंडोम को रख कर, कंडोम को मुंह में फंसा कर मेरे लंड में कंडोम पहनाया. निधि का यह अंदाज मुझे बहुत अच्छा लगा।\n\nमैं निधि के ऊपर आ गया और अपने लंड को उसकी प्यासी चूत पर सेट करके मैंने एक धक्का लगाया. मेरा लण्ड बड़े आराम से एक बार में ही पूरा अंदर चला गया। लेकिन निधि ने झूठ का दर्द होने का दिखावा किया और मना करने लगी, रुकने को कहने लगी. मुझे पता था कि साली रांड नौटंकी कर रही है. और पर मुझ पर सेक्स का भूत सवार हो चुका था तो मैंने उसे गंदी गंदी गालियां देते हुए चोदना शुरू कर दिया।\n\nवो उम्म्ह… अहह… हय… याह… करती हुई चुद रही थी. उसे मजा आ रहा था. वो मेरे नीचे लेटी हुई अपने चूतड़ उछाल उछाल कर चूत चोदन में मेरा पूरा सहयोग कर रही थी और मजा ले रही थी.\nमैंने निधि को 20-25 मिनट तक लगातार हचक हचक कर कर चोदा। जिसमें निधि दो बार झड़ गयी, जिससे चादर भी गीली हो गयी।\nउसके बाद मैं भी कुछ तेज धक्के लगाकर उसकी चूत में ही झड़ गया क्योंकि मैंने कंडोम लगाया हुआ था तो कोई डर नहीं था। \n\nउसके बाद हम दोनों अगल बगल लेट गए और बातें करने लगे. बीइच बीच में हम चूमा छाती भी कर रहे थे. नीचे नीचे मेरे लंड को अपने हाथ में लेकर खेल रही थी.\n\nमेरा लंड थोड़ी देर बाद खड़ा हो गया तो मैंने निधि से गांड मारने की बात की, निधि बिना किसी आनाकानी के तुरंत राजी हो गई।\n\nउसने अपने पर्स से वैसलीन क्रीम निकाल कर दी. मैं कंडोम लेने दूसरे कमरे में जाने लगा तो उसने मुझे रोका और अपने पर्स में से कंडोम निकाल कर मेरे लंड पर चढ़ाया और उस पर वैसलीन क्रीम लगा दी जिससे कि लंड आसानी से उसकी गांड में चला जाए।\n\nफिर मैंने उसे घोड़ी बनाकर गांड के छेद पर लंड लगाकर जोरलगाना शुरू किया और मेरे लंड का सुपारा अंदर घुस गया. इस बार शायद निधि को थोड़ा दर्द हुआ, वो रोने लगी और उसकी आंखें बाहर आने लगी।\n\n2 मिनट तक मैंने उसकी नंगी पीठ को सहलाया और किस किया। उसके बाद मैंने फिर से एक जोर का धक्का मारा और मेरा पूरा लंड निधि के गांड में समा चुका था।\nनिधि बेड पर गिर गई क्योंकि वह इस धक्के के लिए तैयार नहीं थी।\n\n5 मिनट तक रुकने के बाद मैंने धीरे-धीरे लंड को अंदर बाहर करना शुरू किया लंड अपनी जगह बना चुका था। फिर मैंने धक्के लगाना तेज कर दिया मैं निधि की गांड की जोरदार ठुकाई कर रहा था।\nअब मैं लंड को पूरा बाहर निकालता और एक बार में अंदर डाल देता। जिससे निधि को दर्द भी देता और मजा भी आता। कभी-कभी मैं गांड मारते मारते लंड निकालकर अचानक से चूत में डाल देता। चूत में धक्के मारने लगता मुझसे निधि को बहुत मजा आ रहा था। मैं बारी-बारी निधि की गांड और चूत एक साथ चोद रहा था।\n\nनिधि की चूत इस बीच एक बार और झड़ चुकी थी।\n\nलगभग आधे घंटे की चुदाई के बाद मैं निधि की गांड में ही झड़ गया। \n\nइस तरह से मैंने निधि को एक डेढ़ घंटे जमकर चोदा. वो अपनी चूत और गांड चुदाई में मिले आनन्द के कारण बहुत खुश नजर आ रही थी।\n\nउसके बाद हम लोगों ने कुछ देर आराम किया. तब निधि नंगी ही बिस्तर से उठी और उसने अपने आप को बाथरूम में जाकर साफ किया।\n\nथोड़ी देर बाद कुणाल आ गया. उसके बाद निधि और कुणाल फिर से रूम में चले गए, कुणाल और निधि ने फिर से चुदाई की।\n\nचुदाई करने के बाद वे लोग चले गए।\n\nतब से निधि से मेरी सीधी बात होने लगी, अब जब भी हम लोगों को मन करता है, हम लोग मिलकर चुदाई करते हैं।\n\nअगली कहानी में आप लोगों को बताऊंगा कि कैसे मैंने और निधि ने अन्तर्वासना पर मिले एक जोड़े के साथ ग्रुप सेक्स किया।","Tags":"अन्तर्वासना , College Girl"},{"Title":"फेसबुक कपल का सेक्स सरप्राइज़","Message":"हाय दोस्तो, मैं कपिल रोहिणी (दिल्ली) से आपको अपनी एक और सच्ची कहानी बताने जा रहा हूं. ये बात 2017 की है। उस वक्त तक मेरी शादी को 5 साल हो चुके थे. तब मुझे फेसबुक पर पता चला कि बहुत सारे लोगों ने कपल टू कपल सेक्स, ककॉल्ड और तरह-तरह के न्यूड फोटो वाले फेक (नकली) अकाउंट बनाये हुए हैँ. मैंने भी एक रोहिणी समीर के नाम से कपल अकाउंट बनाया और बहुत सारे कपल की रिक्वेस्ट आ गयी.\n\nअकाउंट बनाने के कुछ दिन बाद ही मेरी वहां पर लोगों से चैट होने लगी. आपस में कपल की सेक्सी और नंगी पिक्स भी शेयर होने लगीं. मैं भी इसके चलते वाइफ स्वैप करने की कल्पना करने लगा. ऐसे ही वक्त बीतता गया.\n\nएक दिन मुझे एक कॉल आयी. एक आदमी ने मुझे कैज्युअली (सामान्य रूप में) मिलने के लिए रिक्वेस्ट की. उसने मुझे रविवार के दिन मिलने के लिए कहा. बात करने के बाद द्वारका के सेक्टर 12 वाले मैट्रो स्टेशन पर मिलने के लिए समय तय किया गया.\n\nमेरा यह पहला ही अनुभव था तो मैं तय समय पर ही उससे मिलने के लिए पहुंच गया. वो आदमी पांच मिनट में ही स्टेशन पर आ पहुँचा. उसने मुझे अपनी कार में बैठाया. उससे बातें होने लगीं.\nउसका नाम राजेश था. उम्र लगभग 42 साल के करीब थी. वो मुझसे मिल कर काफी खुश हुआ और प्रभावित भी हुआ. कुछ देर तक बातें करने के बाद वो मुझे अपने फ्लैट पर ले गया. उसका फ्लैट वहीं पास में ही था.\n\nउसके घर पर पहुंच कर जब हमने दरवाजे की घण्टी बजाई तो उसकी पत्नी ने दरवाजा ने खोला. उसकी बीवी 5.6 इंच लम्बी हाइट वाली बिल्कुल स्लिम फिट थी. उसका फिगर देखते ही मेरे मुंह में पानी आना शुरू हो गया.\n\nउसकी बीवी के मोटे-मोटे चूचे देख कर मन करने लगा था कि पहले उनसे ही खेल लूं. मैंने उसको ऊपर से नीचे तक पूरा नाप लिया. उसका रंग भी बहुत गोरा था. नाम था डॉक्टर किरण लेकिन देखने में एकदम मस्त हिरोइन जैसी लग रही थी. 38 साल की उम्र में भी 30 से नीचे की ही मालूम पड़ रही थी. जबकि राजेश की उम्र कहीं ज्यादा लगती थी देखने में. वो 42 साल के होकर भी 52 साल के लग रहे थे.\nउसकी बीवी ने स्टाइलिश लुक वाली जीन्स और जैकेट पहनी हुई थी.\n\nहाय हैल्लो होने के बाद हम तीनों वहीं हॉल में बैठ गये. किरण किचन में जाकर कोल्ड ड्रिंक ले आई. वो दोनों मेरी अगल बगल में बैठ गये.\n\nफिर उन्होंने मुझसे मेरी वाइफ की कुछ पिक्स दिखाने के लिए कहा. मैंने उनको हम दोनों की कुछ नंगी फोटो दिखाई.\nवो दोनों बहुत खुश हुए. मुझसे बोले- समीर तुम बहुत क्यूट और अच्छे पर्सन हो. हमें तुम्हारी पिक्स काफी पसंद आईं. \n\nफिर किरण ने राजेश के कान में कुछ कहा और वो दूसरे कमरे में चली गयी. इधर राजेश ने मुझे साफ-साफ कहा- समीर बात ये है कि वैसे तो हम दोनों ही पेड (पैसे लेने वाले) कपल हैं, मेरी वाइफ पैसे लेकर सेक्स करती है. 3000 रूपये प्रति शॉट लेती है. यही उसका रेट है. लेकिन मैं उसके साथ शामिल नहीं हो पाता हूं.\n\nउसकी बात सुन कर मैं थोड़ा हैरान हो रहा था. एक तो उसने पहले मुझे इस बारे में कुछ नहीं बताया था. जब चैट हो रही थी तो उसने पैसे को लेकर कोई जिक्र नहीं किया था.\n\nमगर साथ ही मुझे ये बात भी अजीब सी लग रही थी कि चैट में ये दोनों ही कपल्स के लिए सेक्स की बात करते थे और अब यह कह रहा था कि वह सेक्स में शामिल नहीं हो पाता है.\n\nमेरे चेहरे पर जिज्ञासा के भाव देख कर वो भी समझ गया था कि मुझे उनकी बात समझ नहीं आ रही है. फिर मैंने उनसे इसका कारण पूछा।\n\nराजेश ने बताया कि उसकी पत्नी भले ही पैसे लेकर सेक्स करती है लेकिन वो खुद सेक्स के काबिल ही नहीं है. उसका लंड खड़ा नहीं हो पाता था. राजेश ने कहा कि मैं अपनी पत्नी को खुश नहीं कर पाता हूं इसलिए वो पैसे लेकर सेक्स का मजा ले लेती है. इससे मेरी पत्नी को संतुष्टि भी मिल जाती है और हमारी कुछ आमदनी भी हो जाती है. उस पैसे से वो अपने आप को मेंटेन करके रखती है. सेक्सी ब्रा और पैंटी खरीद लेती है. मालिश वगैरह का भी खर्च निकल जाता है. वह जिम जाकर अपनी फिगर को भी मेंटेन रखती है.\n\nमैंने कहा- सर, मुझे नहीं मालूम था कि आप लोग पैसे लेकर ये सब काम करते हो. मैं पैसे देकर ये सब काम नहीं कर सकता हूं और न ही मेरे पास इतने पैसे हैं देने के लिए।\nवो बोले- मैं जानता हूं समीर और पहले ये सब न बताने के लिए मैं तुमसे सॉरी कहता हूं. मगर जब मेरी बीवी ने व्हाट्एप पर तुम्हारी फोटो देखी थी तो उसको यकीन नहीं हो रहा था कि तुम कोई 34 साल के युवक हो. उसे लग रहा था कि तुम करीबन 20-22 साल के जवान युवक होगे. वो तो यह भी मानने के लिए तैयार नहीं थी कि आपकी शादी हो चुकी है. उसको आप इतने क्यूट लगे कि वह आपको अविवाहित समझ रही थी. लेकिन तुम पैसे को लेकर चिंता न करो. किरण तो आपके साथ मुफ्त में ही सेक्स करने के लिए तैयार है. इस लिए वो उठ कर पहले ही रूम में चली गयी है. वो अंदर तुम्हारा ही इंतजार कर रही है. तुम जाओ और एंजॉय करो.\n\nमैंने कहा- सर मुझे ऐसे तो बड़ा ही अजीब सा लग रहा है. मैं अकेले कैसे करूंगा. आप भी साथ होते तो ज्यादा बेहतर होता. \n\nवो मेरी बात को सुनकर हंसने लगे और फिर मेरे साथ चलने के लिए तैयार हो गये. हम दोनों रूम के अंदर चले गये. अंदर जाकर देखा तो किरण बेड पर लेटी हुई थी. हमने रूम का दरवाजा बंद कर दिया. मेरे पास जाते ही किरण ने मुझे अपनी तरफ खींच लिया. मैं बेड के साथ में ही खड़ा था कि उसने मेरी जिप को खोल दिया. मेरे अंडरवियर में हाथ डालकर उसने मेरे आधे सोये हुए लंड को बाहर निकाल लिया और एकदम से मुंह में लेकर चूसने लगी. \n\nलंड उसकी बीवी के मुंह में जाते ही मुझे मजा आने लगा और मेरी सारी हिचक कम होती चली गई. राजेश ने एक कुर्सी अपने पास खींच ली और उस पर हमारे सामने ही बैठ गया. किरण मेरे लंड को चूस रही थी और मेरा लंड उसके मुंह में खड़ा होकर पूरा तन गया था. मेरा लंड उसकी बीवी के मुंह में पूरा का पूरा भर गया था. \n\nधीरे-धीरे हम दोनों नंगे होने लगे. मैंने अपने कपड़े उतारने शुरू किये और किरण ने अपने कपड़े उतारने शुरू कर दिये. मैं अंडरवियर में आ गया और वो पिंक कलर की ब्रा और पैंटी में। उसको देख कर मेरे अंदर सेक्स भड़क गया. बहुत ही सेक्सी लग रही थी वो औरत उस ब्रा और पैंटी में. उसका बदन एकदम मखमली और चिकना था. मुझे तो यकीन ही नहीं हो रहा था कि राजेश का लंड इसको देख कर भी खड़ा नहीं होता है.\n\nमैंने किरण की ब्रा-पैंटी खोल दी. उसके मोटे बूब्स को खूब ज़ोर ज़ोर से चूसने लगा और दबाने लगा. मुझे बहुत मजा आ रहा था. मैंने काफी देर तक उसके बूब्स को मस्ती से चूसा और उसके निप्पलों को मुंह में लेकर चूसा. उसके चूचे बहुत मस्त थे.\n\nफिर मैंने उसकी पैंटी को भी निकाल दिया. उसकी चूत देख कर तो मैं हैरान ही रह गया. मैंने इससे पहले भी बहुत सी चूत देखी थी लेकिन उसकी चूत सच में कमाल की थी. उसकी चूत को देख कर मैंने उसको वहीं बेड पर पटका और उसकी टांगें खोल कर उसकी चूत को चाटने लगा. उसकी चूत से गर्म पानी निकलने लगा था. मैंने काफी देर तक उसकी चूत को चाटते हुए उसका गर्म पानी पीया.\n\nउसने मेरा लंड चूसना शुरू कर दिया और हम दोनों अब 69 की पोजीशन में एक दूसरे को मजा देने लगे. म्म्म … मुंअअ … गप्प् गप्प की आवाज के साथ वो मस्ती से मेरे लंड को चूस रही थी. उसको मेरा लंड बहुत पसंद आ गया था. मेरा लंड भी पूरा कड़क हो गया था और अब मैं उसकी चूत मारने के लिए और ज्यादा इंतजार नहीं कर सकता था. \n\nफिर चूसने और चाटने के बाद उसने एक कॉन्डम उठाया और उसको खोल कर मेरे लंड पर चढ़ा दिया. मैंने उसकी चूत मे लंड डाल दिया.\n\nउम्म्ह … अहह … हय … ओह … उसकी चूत में लंड को डालने के बाद मुझे पूरा यकीन हो गया कि इसके पति ने तो सच में इस जन्नत के मजे नहीं लिये हैं. उसकी चूत इतनी उम्र में भी काफी टाइट लग रही थी. वो सच में अपने आपको मेंटेन करके रखे हुए थी. उसकी चूत में लंड जाने के बाद ऐसी फीलिंग आ रही थी जैसे कि मैंने किसी 20 या 22 साल की लड़की की चूत में लंड को डाला हुआ है. \n\nचूत में लंड को घुसाने के बाद मैं उसकी चुदाई करने लगा. हम दोनों ही चुदाई में मस्त हो गये. राजेश का लंड पता नहीं खड़ा हुआ या नहीं लेकिन मेरे लंड को जैसे स्वर्ग सा आनंद मिल रहा था. मैं उसकी चूत में लंड को पेलने लगा. वो भी मस्ती से मेरे लंड को लेने लगी. जैसे जैसे मेरे धक्के तेज होते जा रहे थे मैं उसके चेहरे पर आनंद को साफ-साफ देख सकता था. \n\nउसकी चूत वाकई में ही बहुत कमाल थी. मैं ज्यादा देर तक उसकी चुदाई कर ही नहीं पाया. मैंने पूरे मन से 4-5 मिनट खूब ज़ोर से उसकी चुदाई की और मैं फिर झड़ गया. हम दोनों को बहुत मज़ा आया. हम दोनों कुछ देर ऐसे ही न्यूड पड़े हुए एक दूसरे के साथ चिपक कर लेटे रहे. चुम्मा-चाटी करते रहे और बातें भी करते रहे. \n\nकिरण ने मुझसे कहा- समीर, मैंने चुदाई तो बहुत करवाई है. बहुत से लोगों के साथ सेक्स किया है. कई लंड लिये हैं, लेकिन तुम्हारे साथ चुदाई करवा कर मुझे अपनी जवानी के दिन याद आ गये. तब मैं अपने स्कूल में लड़कों के साथ मजे लेती थी. आज मैं तन और मन दोनों से ही खुशी महसूस कर रही हूं. बहुत दिनों के बाद मुझे ऐसा अहसास हुआ है. यहाँ आने के लिए और मेरे साथ सेक्स करने के लिए थैंक्स।\n\nउसके बाद हम दोनों उठ गये. फिर मैं और राजेश बाहर रूम में आ गए और किरण नहाने के लिए वाशरूम में चली गयी.\n\nराजेश बोला- हमारे एक कपल फ्रेंड आने वाले हैं, वो किरण की चुदाई करेंगे इसलिए वो नहाने गयी है. फ्रेश होने के बाद वो दोबारा से लंड लेने के लिए तैयारी कर रही है.\n\nकुछ देर के बाद किरण भी बाहर आ गयी. वो एकदम ताज़ा और जवान सी लग रही थी. \n\nमेरे पास आकर किरण मुझसे कहने लगी- जब भी तुम्हारा मन हो तुम यहां पर मेरे फ्लैट में आकर बेझिझक मुझसे मिल सकते हो. हम तुमसे कभी कोई चार्ज नहीं लेंगे.\nमैंने राजेश की तरफ देखा तो उसने भी अपनी बीवी की हां में हां मिलाते हुए गर्दन हिला दी.\nफिर हम दोनों मुस्कराने लगे. हमें देख कर किरण भी मुस्कराने लगी. \n\nवापस जाते वक़्त किरण ने मुझे ज़ोरदार लिप किस दी, मुझे अपनी गोरी बांहों में लेकर हग किया तो जाते-जाते मैंने भी उसके एक चूचे को चूमा और फिर उसको बाय कहा. राजेश और मैं घर से बाहर आ गये.\n\nराजेश ने भी मुझे आने के लिए थैंक्स कहा. फिर उसने अपनी गाड़ी में मुझे मैट्रो स्टेशन तक छोड़ा और फिर मैं अपने घर आ गया. \n\nआज भी जब मैं उन पलों को याद करता हूं तो मुझे बहुत अच्छा लगता है और खुशी महसूस होती है. मैंने अपनी पत्नी को ये बात अभी तक नहीं बताई है. मैं शायद उससे ये बात कभी नहीं बताऊंगा. वैसे भी कुछ दिनों के बाद मेरा फोन खराब हो गया था और मैंने दूसरा फोन ले लिया था. मुझे राजेश और किरण का नम्बर नहीं मिल सका दोबारा और फिर मैंने कोशिश भी नहीं की. \n\nमैंने वो फेसबुक आईडी खोल कर चेक किया तो वहां से सारी चैट गायब कर दी गई थी. वहां पर उस आईडी से भी मुझे कोई रेस्पोन्स नहीं आया. इसलिए उनसे दोबारा कांटेक्ट नहीं हो पाया और ना मैं दोबारा मिलने गया वहां, क्योंकि राजेश ने मुझे बताया था कि वो करोल बाग़ रहते हैं और द्वारका सोसाइटी फ्लैट में तो बस कभी-कभी वीकेंड पर ही आना होता है.\n\nवो वहां पर केवल मस्ती करने के लिए आते थे. इसलिए मैंने भी ज्यादा कोशिश नहीं की। मगर किरण की चुदाई करने में मजा बहुत आया. वैसे कभी-कभी मैं उन हस्बैंड-वाइफ को काफी मिस करता हूं. वो सच में बहुत अच्छे लोग थे। अब तो मैं यही सोचता हूं कि वो जहां भी हों खुश ही होंगे। उसकी वाइफ अभी भी शायद उतनी ही मस्ती से चुदाई करवाती होगी. कई बार मैं उसके बारे में सोच कर ही लंड हिला लेता हूं. \n\nतो दोस्तो, यह घटना मेरे साथ मेरी जिंदगी में वास्तविक रूप से हुई थी. यह मेरी रियल स्टोरी आपको कैसी लगी मुझे जरूर बताना। मैंने अपनी मेल आईडी नीचे दी हुई है.","Tags":"Hot Sex Story"},{"Title":"सगी बहन की बेटी टीनएज गर्ल चोद कर प्यास बुझायी","Message":"दोस्तो, मेरी टीनएज गर्ल भांजी मेरे घर कुछ दिन रहने आई थी. उसकी उम्र 19 साल की थी. वो देखने में बड़ी मस्त थी. मैंने आज से पहले उसको कभी इस नजर से नहीं देखा था.\n\nआज जब मैंने एक बात नोटिस की कि वह मुझसे बहुत अधिक बातें कर रही थी. जब मैं और मेरी पत्नी बातें करते थे, तो वह बार-बार मेरी तरफ देख कर मुस्कुराती रहती थी.\nमेरी उम्र 42 वर्ष है. मेरे परिवार में मेरी पत्नी और एक बेटा है. \n\nवो सर्दियों के दिन थे, एक दिन शाम को मैं मरी पत्नी और मेरी भांजी बैठे हुए बातें कर रहे थे. हम तीनों एक ही बिस्तर पर बैठे हुए थे और अपनी टांगों पर कम्बल डाला हुआ था. अचानक मेरा पैर उसकी टांगों के बीच में चला गया और उसकी टांगों से टकराने लगा था. मैंने सोचा कि यह मेरी पत्नी के पैर हैं, लेकिन कुछ टाइम बाद मुझे मालूम हुआ मेरा पैर तो मेरी भांजी की टांगों से टकरा रहा था और वो मेरी इस बात का कोई विरोध नहीं कर रही थी. बल्कि उसने अपनी जांघ मेरे पैर पर और सटा दी थी.\n\nबस दोस्तो, यहीं से मेरे मन में उसके लिए विचार बदल गए. मैंने उसकी जांघ पर अपने पैसे से सहलाना शुरू किया, तो वह मुझे देख कर मुस्कुराने लगी. उसके कुछ वक्त बाद हम सोने की तैयारी करने लगे. मेरी पत्नी के बाजू में मेरा बेटा सोया हुआ था.\n\nमैं आपको बताना चाहूंगा कि मेरी पत्नी बहुत ही खुले विचारों वाली है और वह मुझसे सेक्सी बातें खुलकर करती है. दूसरों को चुदवाने के बारे में भी वह कहती है कि आप किसी को चोदोगे, तो मैं आपको देख कर बहुत मजे लूंगी. \n\nइसी बीच मैंने मजाक मैं अपनी पत्नी और अपनी भांजी से कहा- यार, सर्दी ज्यादा ही नहीं बहुत ज्यादा है … कोई हमें भी पास सुला लो. \n\nइस पर मेरी पत्नी ने मजाक में कह दिया- मैं तो नहीं, अपनी भांजी से पूछ लो.\nतभी मेरी भांजी ने कहा- मामाजी, मैं कब मना कर रही हूं. आपको सोना ही तो है, कहीं भी सो जाओ … मेरे पास आ जाओ.\n\nदेर ना करते हुए मैं तुरंत अपनी भांजी के बेड पर आ गया और उसके साथ लेट गया. मैंने लेटते ही कमरे की लाइट बंद कर दी. मेरी बीवी समझ चुकी थी कि मैं टीनएज गर्ल के कामुक बदन का मजा लूंगा.\n\nकरीब 10-15 मिनट के बाद मुझे लगा कि मेरी भांजी को नींद आ गई है, वह मेरी तरफ पीठ किए हुए थे. तभी मैंने उसके पीछे से सटकर उसके ऊपर हाथ रखा, तो उसने कोई विरोध नहीं किया. अब मैं उसके बिल्कुल बराबर में पीछे से सट कर लेट गया. मेरा लंड खड़ा हो चुका था और उसके चूतड़ों की दरार में लग रहा था. मेरा लंड पूरा खड़ा हो चुका था और मेरी भांजी के चूतड़ों पर स्पर्श कर रहा था. वह अब भी कोई विरोध नहीं कर रही थी.\n\nतभी मैंने एक हाथ आगे ले जाकर उसके मम्मों पर लगाया. आह … बिल्कुल गोल गोल उभार लिए मस्त बूब्स थे. दोस्तों अब मेरी हिम्मत बढ़ चुकी थी. मैंने एक हाथ उसके सूट के अन्दर डालकर उसके नंगे मम्मों को पकड़ लिया और धीरे धीरे सहलाना शुरू कर दिया. उसका कोई विरोध ना देख कर मैंने उसको सीधा कर लिया. \n\nवह अब सीधी लेटी हुई थी. मैंने धीरे-धीरे करके उसकी कुर्ती को बिल्कुल ऊपर कर दिया और दोनों चूचे नंगे कर दिए. दोनों मम्मों को नंगे करने के बाद मैंने धीरे से अपने होंठ उसके एक चूचे पर लगाए और उसको अपने मुँह में लेकर चूसने लगा.\n\nउसके दिल की धड़कनें तेज हो चुकी थीं. मैं जान चुका था कि वह जाग रही है और पूरा मजा ले रही है. उसकी सांसें भी तेज हो चुकी थीं. \n\nकुछ देर उसके मम्मों को चूसने के बाद मैंने अपना एक हाथ उसकी सलवार में सरका दिया और उसकी चूत पर रखा, तो मैंने महसूस किया कि उसकी चूत बिल्कुल भीगी हुई थी. मैं समझ गया कि यह बिल्कुल गर्म हो चुकी है.\nमैंने सोचा कि यह अभी कुंवारी है, किसी से चुदी नहीं है … यहां पर पूरा खेल नहीं हो पाएगा. मेरा बेटा भी इसी कमरे में सोया हुआ था. बराबर में दूसरा कमरा खाली था. मैंने कुछ टाइम उसकी चूत में उंगली से सहलाया.\n\nजब मैंने महसूस किया कि अब यह पूरी गर्म हो चुकी है, तो मैंने धीरे से उसके कान में कहा- चलो बगल वाले कमरे में चलते हैं.\nमेरे इतना कहते ही मेरी भानजी उठकर बराबर वाले कमरे में पहुंच गई. पीछे से मैं भी कमरे में पहुंच गया. दूसरे कमरे में पहुंचते ही मैंने नीचे बिस्तर लगा दिया. \n\nइसी बीच मैंने उस कमरे से दूसरे कमरे में खुलने वाली खिड़की को हल्का सा खोल दिया ताकि मेरी पत्नी भी हमारी चुदाई का आनन्द ले सके. दूसरे कमरे में जाते ही मैंने उसको नीचे लगे बिस्तर पर लिटा दिया. फिर उसने और मैंने अपने सारे कपड़े उतार दिए. हम दोनों बिल्कुल नंगे हो चुके थे. मेरी भांजी मेरे लंड से चुदने के लिए बिल्कुल बेकरार हो रही थी.\n\nअपनी बहन की बेटी को नंगी करने के बाद मैंने देखा कि वह बहुत ही कामुक और सुंदर नजर आ रही थी. उसके चूचे बिल्कुल गोल और कड़े थे. उसकी चूत बहुत उभार लिए हुए थी. फूली हुई बुर देख कर मजा आ गया.\n\nमैं उसको देख कर अपने ऊपर कंट्रोल नहीं कर पा रहा था. मैंने तुरंत ही उसको चित लिटा दिया और उसके ऊपर चढ़ कर उसके मम्मों को फिर से मुँह में लेकर चूसना शुरू कर दिया. वो धीरे धीरे मादक सिसकारियां ले रही थी.\nअब मैंने अपनी भांजी से पूछा- कैसा लग रहा है?\nउसने कहा- मामा जी बहुत मजा आ रहा है … आगे करो ना कुछ. \n\nकुछ समय तक उसके मम्मों को चूसने के बाद मैं नीचे आया और उसकी टांगें फैलाकर देखा, तो उभार लिए हुए उसकी चूत पानी से भीगी हुई थी. मैंने उसकी चूत की दरारों को दोनों उंगलियों से फैला कर चौड़ा किया, तो मजा आ गया.\n\nक्या सेक्सी सीन था … मैं बयान नहीं कर सकता. बिल्कुल गुलाबी चूत थी. उसकी चूत के ऊपर हल्के हल्के रोएं आने शुरू हुए थे. एकदम फूली हुई चूत मस्त पाव रोटी सी दिख रही थी. मैं अपनी बेटी समान भानजी की चूत को देखता ही रह गया. मेरे मन में आ रहा था एकदम से इसकी चूत में अपना लंड पेल दूं, लेकिन मैं जानता था कि अभी यह बिना चुदी हुई है … इसलिए बहुत प्यार से चोदना पड़ेगा.\n\nदोस्तो, मैं आपको बता दूं कि मेरा लंड भी 7 इंच लंबा और काफी मोटा तगड़ा लंड है. मैं जानता था कि इसकी कमसिन चुत की ओपनिंग बहुत प्यार से करना पड़ेगी. ये इतना बड़ा लंड आराम से नहीं ले पाएगी.\n\nमैंने उसकी चूत की दरार को उंगली से फैला कर अपनी जीभ से उसकी चूत को चाटना शुरू किया.\nमेरी जीभ उसकी कुंवारी बुर में लगते ही वह उछल पड़ी.\n\nमैंने उसकी चूत में अपनी जीभ को कुछ अन्दर तक डाल कर चाटना शुरू किया. उसकी चूत पहले ही पानी से भीगी हुई थी … बिल्कुल नमकीन पानी था जिसको मैं चाट कर मस्त हो रहा था. चूत से कोरेपन की भीनी खुशबू आ रही थी. पूरी तरह गीली चूत मुझको चाटने को मिल रही थी. मैं मस्ती में भर कर उसकी चूत को चाट रहा था. वह गांड उछाल उछाल कर सिसकारियां ले रही थी. वो अपने एक हाथ को मेरे सिर पर रख कर अपनी चूत पर मेरे मुँह को दबाए जा रही थी.\n\nतभी उसने मुझसे कहा- मामा जी, अब मुझसे बर्दाश्त नहीं हो रहा है … जल्दी से कुछ करो ना!\n\nकुछ टाइम उसकी चूत चाटने के बाद मैंने कहा- मेरी प्यारी भांजी, मेरे लंड को भी तो चाट कर मजा दो ना?\n\nमेरे इतना कहते ही उसने तुरंत मेरे लंड को मुँह में लेकर चूसना शुरू कर दिया. मेरा लंड पानी से भीग चुका था, लेकिन वो पूरे लंड को चाट कर साफ कर चुकी थी. वो आइसक्रीम की तरह मेरे लंड को चाट रही थी. \n\nकरीब 5 मिनट मेरे लंड को चाटने के बाद उसने लंड को मुँह से निकाला और कहा- मामा जी, बहुत मोटा है, मेरा मुँह दुख रहा है … अब नीचे कुछ करो ना प्लीज. \n\nमैंने उसको सीधा लिटाया और उसकी टांगों को चौड़ा कर दिया. उसकी टांगों के बीच में बैठकर अपनी हाथ की उंगलियों से उसकी चूत की दरार को फैलाया. अपने लंड के सुपारे को उसकी चूत के मुँह पर सैट किया और हल्के से धक्का लगा दिया.\nइस धक्के से मेरे लंड का सुपारा उसकी चूत के अन्दर समा चुका था. \n\nतब मैंने उससे पूछा, तो उसने कहा- हां मामाजी हल्का सा दर्द महसूस हो रहा है.\nमैंने उसको समझाया- हल्का दर्द होगा, उसके बाद मजा आने लगेगा. तुम चीखना नहीं.\nउसने सहमति से सर हिला दिया.\n\nमैंने उसके एक चूचे को मुँह में लेकर चूसने शुरू किया और अपने लंड के दबाव को कुछ आगे बढ़ाना शुरू किया. मेरा लंड का कुछ और हिस्सा उसकी चूत के अन्दर समा चुका था, उसको थोड़ी पीड़ा हो रही थी.\nफिर मैंने अपने लंड को वहीं रोक कर हल्का हल्का आगे पीछे करना शुरू किया, तो उसका दर्द भी कुछ कम हुआ और उसको मजा आने लगा. अब वह नीचे से कभी-कभी अपनी गांड को उछाल कर मजा ले रही थी.\n\nतभी मैंने अपने अनुभव का इस्तेमाल करते हुए अपने लंड को पूरा बाहर खींचकर एक जोरदार ठाप दे मारी, तो मेरा लंड उसकी चूत में पूरा समा गया. इसी के साथ मैंने उसके होंठों को अपने होंठों से दबा लिया. इस कारण उसकी हल्की सी कराहट निकल सकी. लेकिन मेरा लंड पूरा मेरी सगी बहन की बेटी की चूत में समा चुका था और उसकी सील टूट चुकी थी.\n\nमैं उसकी चूत में अपना लंड फंसा कर उसके ऊपर लेटा रहा और उसके मम्मों को बार बार मुँह में लेकर चूसने लगा. वह कुछ नॉर्मल हुई, तो मैंने अपने लंड को थोड़ा अन्दर बाहर करना शुरू कर दिया. \n\nअब उसकी मादक सिसकारियां चालू हो गईं, मैं समझ चुका था कि अब मेरी भांजी चुदाई का मजा ले रही है. मैंने अपनी स्पीड बढ़ा दी और उसकी चुदाई करनी शुरू कर दी. \n\nअब मैं और मेरी भांजी चुदाई का पूरा मजा ले रहे थे. हम दोनों एक दूसरे में खोये हुए थे. मैंने अपने आपको रोकते हुए अपना लंड चूत से बाहर खींचा और देखा कि मेरे लंड पर हल्का हल्का खून लगा हुआ था. मैंने उसको साफ किया और उसकी चूत को भी साफ किया. फिर दोबारा से उसकी चूत में अपना लंड डालकर चुदाई शुरू कर दी.\n\nइसी बीच मैंने खुली खिड़की में देखा तो मेरी पत्नी हम दोनों की चुदाई देख रही थी और मजा ले रही थी. \n\nमैं और मेरी भांजी दोनों पूरे मजे में डूबे रहे थे. मैं अपनी भांजी से धीरे-धीरे बातें कर रहा था और पूछ रहा था- कैसा लग रहा है?\nवह चुदाई में मेरा साथ दे रही थी और बातों का मजा ले रही थी. वो मुझसे खुलकर बातें कर रही थी. लंड चुत चुदाई के शब्द खुल कर बोल रही थी. वो हॉट चुदाई का पूरा मजा ले रही थी. \n\nइसी बीच मेरी भांजी ने मुझसे कहा- मामाजी, मेरे शरीर में अजीब सी ऐंठन हो रही है … और मुझे कुछ हो रहा है.\nमैं समझ चुका था कि अभी ये झड़ने वाली है. \n\nतभी उसने मुझको कस कर जकड़ लिया और कहा- उम्म्ह … अहह … हय … ओह … मामाजी … जोर से चुदाई करो … और जोर से चोदो … मुझे कुछ-कुछ हो रहा है … आह मैं कट सी गई … नीचे कुछ हो रहा है मामा जी … प्लीज प्लीज … \n\nतभी वह शांत पड़ गई. मैं समझ गया कि यह झड़ गई. उसके बाद मैंने अपने लंड को उसकी चूत से बाहर खींच लिया.\n\nफिर मैंने उसको कपड़े पहनाकर दूसरे कमरे में जाने दिया और अपनी पत्नी को इसी कमरे में बुलाकर उसकी चुदाई के मजे लेने की सोचने लगा … क्योंकि मेरे लंड का पानी अभी निकला ही नहीं था. \n\nमेरी पत्नी आते ही नंगी हो गई और उसने सारे कपड़े निकाल दिए. उसने मुझे बताया कि मैं आपकी सारी चुदाई छुपकर शुरू से देख रही हूं. देखो मेरी चूत में कितना पानी है.\nमैंने हाथ से देखा, तो मेरी पत्नी की चूत बिल्कुल भीगी हुई थी.\n\nमैंने तुरंत ही अपनी पत्नी को चित लिटाया और उसकी चूत को चाट कर पानी को पी गया. फिर अपना खड़ा लंड डालकर उसकी चुदाई की और उसकी चूत में ही झड़ गया. अब मैं भी शांत हो चुका था.\n\nतभी मेरी भांजी भी उसी कमरे में आ गई. उसने मेरे झड़े हुए लंड को चूस लिया. मेरी बीवी ने उसको बिस्तर पर ले लिया. इसके बाद अगला राउंड मैंने भांजी की चुदाई से शुरू करके बीवी की चूत तक का किया. इस थ्री-सम सेक्स में बहुत मजा आया.\n\nदोस्तो, उसके बाद मैं मेरी पत्नी और मेरी भांजी हम रोजाना मिलकर चुदाई का मजा लेने लगे. यह सिलसिला अभी तक बरकरार है. अभी तक मेरी भांजी की शादी नहीं हुई है और हम तीनों साथ साथ ही चुदाई का मजा ले रहे हैं. \n\nआपको मेरी यह टीनएज गर्ल सेक्स कहानी कैसी लगी, मुझे जरूर बताएं. मेरी ईमेल आईडी है.","Tags":"Teenage Girl , College Girl"},{"Title":"मैं अभी तक माँ नहीं बन पाई हूँ, क्या करूं?","Message":"मेरा नाम रिया है. मैं दिल्ली में रहती हूँ. मैं एक हाउस वाइफ हूँ.\nमेरी उम्र 25 साल है. मेरी शादी को तीन साल हो चुके हैं. मेरे पति बहुत अच्छे हैं. \n\nलेकिन मेरी समस्या यह है कि मैं अभी तक माँ नहीं बन पाई हूँ. मैंने लेडी डॉक्टर से अपने शरीर की जांच कराई तो मुझमें कोई कमी नहीं मिली. फिर मेरे पति ने अपनी जांच कराई तो डॉक्टर ने उन्हें बताया कि वे कभी मुझे माँ नहीं बना पायेंगे.\n\nऐसा नहीं कि मेरे पति सेक्स करने के काबिल नहीं हैं. मेरे पति हर रोज मुझे पूरा जवानी का सुख देते हैं. हमारी सुहागरात को तो उन्होंने मुझे चार बार चोदा था. वो अक्सर मुझे चरमसीमा पर पहुंचा कर ही झड़ते हैं.\nशादी से पहले मैंने कभी सेक्स नहीं किया था. मैंने अपना कौमार्य अपने होने वाले पति की अमानत समझ कर बचा कर रखा था.\n\nउनके वीर्य में ही कुछ कमी डॉक्टर ने बतायी है जो दवाइयों से भी ठीक नहीं हो सकती.\nलेकिन मेरे पति की माँ यानि मेरी सास कहती है कि अगर तू मुझे मेरे परिवार का वारिस नहीं दे सकती तो मेरे बेटे को छोड़ दे.\nमेरे पति और मैंने उनको पति की कमी के बारे में बताया भी है लेकिन वो इस बात को नहीं मानती.\n\nइस कारण से घर में हर वक्त क्लेश और तनाव का माहौल रहता है. मेरे पति मुझसे बहुत प्यार करते हैं और मैं भी इनसे बहुत प्यार करती हूँ.\n\nमैंने अपनी एक सहेली से इस बारे में बात की तो वो कहती कि किसी गैर मर्द से सेक्स करके बच्चा पैदा कर ले.\nलेकिन मुझे यह बात बहुत बुरी लगी क्योंकि मैं अपने पति को धोका नहीं दे सकती.\n\nलेकिन इसके अलावा मुझे और कोई हल भी नजर नहीं आ रहा क्योंकि हमारे पास इतना पैसा नहीं है कि हम महंगे अस्पताल में आई वी ऍफ़ जैसे आधुनिक तरीकों से गर्भधारण का प्रयास कर सकें.\n\nअब कभी कभी मेर मन में ख्याल उठने लगा है कि मैं किसी के साथ सेक्स करके बच्चा पैदा कर लूं. फिर मुझे अपने पति के प्यार का ख्याल आ जाता है.\nमेरे पति मुझे इतना प्यार करते हैं कि वे मुझे किसी गैर की बांहों में जाने का सोच भी नहीं सकते.\n\nअब मैं क्या करूं? इस अन्तर्वासना साईट पर लाखों पाठक हैं और काफी समझदार भी हैं. आप इस समस्या से निपटने में मेरी मदद कीजिए. मुझे आप से बहुत आशा है. मुझे बताइए कि मैं क्या करूं?\n\nगोपनीयता को बनाए रखने के लिए मैं अपनी इमेल आईडी नहीं दे पा रही हूँ.\nआप नीचे कमेंट्स में ही अपनी राय लिख कर मुझ तक पहुंचा सकते हैं.\nमैं आप सब की बहुत आभारी रहूँगी.\n\nआपसे यह भी मेरा अनुरोध है कि अनाप शनाप बातें लिख कर मुझे और दुखी मत करें. मैं इस साईट की नियमित पाठिका नहीं हूँ. मुझे मेरी एक सहेली ने ही सुझाव दिया था, इस साईट के बारे में बता कर मुझे कहा था कि यहाँ पर अपनी समस्या लिख कर भेज. यहाँ पर काफी लोग बहुत समझदार हैं जो तेरी मदद जरूर करेंगे.\n\nमेरी परेशानी के बारे में पढ़ने के लिए धन्यवाद.","Tags":"अन्तर्वासना "}]
